{"error":null,"data":[{"_id":"articles","level":1,"title":"Авторские статьи"},{"_id":"references","template":"articles.html","text":"<h1>test references page</h1>","title":"Справочная информация"},{"_id":"gemology","parentId":"articles","template":"articles.html","title":"Для чего обращаться к экспертам-геммологам","index":1,"text":"<h1>Для чего обращаться <nobr>к экспертам-геммологам?</nobr></h1>\n  <br>\n  <div class=\"citation\">Нет&nbsp;такого мошенничества, которое приносило&nbsp;бы&nbsp;большую выгоду, чем&nbsp;подделка драгоценных камней.\n  <br>\n    <div class=\"marktext2\">Плиний Старший.&nbsp;<nobr>«Естественная история».</nobr><br>\n      Первый век нашей&nbsp;эры </div></div>\n  <div class=\"spacer1\"></div>\n  <p>Самые дорогие в&nbsp;мире «маленькие» вещи это именно драгоценные камни, <nobr>в первую очередь</nobr> бриллианты, рубины, сапфиры и&nbsp;изумруды. Камушек размером в&nbsp;один сантиметр может стоить миллионы долларов. И&nbsp;когда имеешь дело с&nbsp;такими дорогими вещами, надо трижды перепроверить, прежде чем решиться на&nbsp;покупку. Именно для этого обращаются <nobr>к экспертам-геммологам</nobr> и&nbsp;оценщикам ювелирных изделий. </p>\n  <div class=\"spacer1\"></div>\n  <div class=\"textsize2 aligntxt\">Обычно ставится две задачи: </div>\n  <div class=\"tableblock3\">\n    <div class=\"marktext1\">Установить&nbsp;подлинность<br>\n      драгоценного камня</div>\n  </div>\n  <div class=\"tableblock3\">\n    <div class=\"marktext1\">Определить стоимость драгоценного камня</div>\n  </div>\n  <div class=\"spacer1\"></div>\n  <p>Для диагностики камня, эксперты определяют его физические свойства: показатель преломления, оптический характер, твердость, изучается спектр камня и&nbsp;его свечение <nobr>в УФ-лучах и др.</nobr> Главная особенность и&nbsp;сложность диагностики заключается в&nbsp;том, что&nbsp;разрешается применять только неразрушающие методы испытаний, т.е. которые не&nbsp;наносят вреда драгоценному камню и&nbsp;не&nbsp;изменяют его первоначального вида. </p>\n    <p>После установления вида драгоценного камня, предстоит самое сложное&nbsp;— определить, природный&nbsp;он, или мы&nbsp;имеем дело с&nbsp;синтетическим аналогом или искусно выполненной имитацией.</p>\n  <p>Великолепные подделки не&nbsp;такая уж&nbsp;и&nbsp;редкость. Кроме того, просто природный камень может быть улучшен и&nbsp;превращен в&nbsp;облагороженный природный камень. <nobr>А это далеко не одно и то же.</nobr> Например, в&nbsp;бриллиантах «залеченивают» трещины, бледные сапфиры часто окрашивают только с&nbsp;поверхности (диффузное окрашивание) и&nbsp;превращают в&nbsp;синие, бесцветные бериллы пропитывают зеленым маслом и&nbsp;делают <nobr>из них</nobr> ярко-окрашенные изумруды.\n</p>\n  <div class=\"spacer1\"></div>\n  <div><img src=\"/static/i/content/DSCN17172_2.jpg\" width=\"273\" height=\"500\" align=\"left\">\n    <div class=\"tableblock6\">Самый главный инструмент для обнаружения синтетических аналогов и&nbsp;способов облагораживания&nbsp;— микроскоп. Это «глаза» геммолога. С&nbsp;помощью микроскопа изучают мельчайшие особенности структуры камня и&nbsp;его внутренние включения, которые практически всегда есть в&nbsp;природных камнях.</div>\n  </div>\n  <div class=\"spacer1\"></div>\n  <p>Стоимость зависит от&nbsp;размера (массы) камня,\n    красоты цвета и&nbsp;чистоты (свободы от&nbsp;внутренних и&nbsp;внешних дефектов).\n    Малейшие оттенки цвета изменяют стоимость камня на&nbsp;тысячи долларов.</p>\n  <p>\n  Конечно, считается, <nobr>что цвет — это дело вкуса,</nobr> но&nbsp;в&nbsp;мире ювелирных камней существуют четко сложившиеся приоритеты. Изумруд должен быть <nobr>голубовато-зеленым,</nobr> рубин&nbsp;— чисто красным, сапфир&nbsp;— <nobr>васильково-синим,</nobr> а&nbsp;бриллиант&nbsp;— абсолютно бесцветным. Только с&nbsp;помощью специальных эталонов цвета можно выполнить его&nbsp;объективную оценку, установить мельчайшие нюансы цветового оттенка.</p>\n  <p> Чем меньше в&nbsp;камне включений, тем он&nbsp;ценнее. Но&nbsp;наличие и&nbsp;количество включений в&nbsp;разных камнях <nobr>по-разному</nobr> влияет <nobr>на его цену.</nobr> Если сапфир достаточно часто встречается в&nbsp;природе чистым, то&nbsp;изумруд практически никогда.</p>\n  <p>Цена на&nbsp;драгоценный камень может зависеть от&nbsp;места проведения сделки и&nbsp;изменяться со&nbsp;временем, <nobr>но в любом случае</nobr> она должна быть адекватной достоинствам камня.</p>","isVisible":true},{"_id":"gems-in-thailand","parentId":"articles","template":"articles.html","text":"<div class=\"all_widht\"><h1>Драгоценные камни в Таиланде</h1>\n<div class=\"spacer1\"></div>\n<p>Таиланд&nbsp;— крупнейший центр по&nbsp;обработке цветных камней, сформировавшийся в&nbsp;последние <nobr>20-30 лет.</nobr> Здесь расположены крупные по&nbsp;мировым масштабам месторождения рубинов и&nbsp;сапфиров, а&nbsp;в&nbsp;пограничных с&nbsp;Таиландом странах&nbsp;— Бирме, Камбодже, Вьетнаме и&nbsp;чуть более удаленных&nbsp;— Шри-Ланке, Индии, также издревле добывались цветные сапфиры, рубины и&nbsp;шпинели.</p>\n<div class=\"spacer1\"></div>\n<div class=\"image1\">\n<img src=\"/static/i/content/2.jpg\" width=\"300\" height=\"270\">\n<img src=\"/static/i/content/3.jpg\" width=\"300\" height=\"270\"><div class=\"spacer1\"></div>\n<img src=\"/static/i/content/5.jpg\" width=\"300\" height=\"270\">\n<img src=\"/static/i/content/1.jpg\" width=\"300\" height=\"270\"></div>\n<div class=\"spacer1\"></div>\nВ&nbsp;отличие от&nbsp;своих соседей, Таиланд никогда ни&nbsp;с&nbsp;кем не&nbsp;воевал, даже название страны переводится как «свободная земля», что&nbsp;позволило сформироваться Таиланду как крупнейшему центру торговли и&nbsp;туризма. Сначала из&nbsp;соседних стран, а&nbsp;в&nbsp;дальнейшем из&nbsp;стран Африки, Австралии, Мадагаскара в&nbsp;Таиланд начали привозить добываемое там сырье для дальнейшей обработки-огранки. Рабочая сила в&nbsp;Таиланде стоит очень дешево, что&nbsp;позволяет предпринимателям извлекать максимум прибыли из&nbsp;торговли цветными камнями. Даже из&nbsp;России в&nbsp;последние годы сформировался путь переправки сырья синтетических камней, которые гранятся в&nbsp;Таиланде и&nbsp;поступают в&nbsp;Россию в&nbsp;виде готовых ювелирных вставок, но&nbsp;уже под маркой «сделано в&nbsp;Таиланде».\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">В&nbsp;торговле рубинами и&nbsp;сапфирами&nbsp;— тайцы «монополисты»,   практически 90% &nbsp;добываемых в&nbsp;мире рубинов и&nbsp;сапфиров обрабатываются здесь.</div>\n</div>\n<div class=\"spacer1\"></div>\n<div style=\"width:600px\">Туристы, попадая в&nbsp;Таиланд, окунаются в&nbsp;экзотическую атмосферу, наполненную запахом специфической тайской кухни, влажным воздухом Сиамского залива, контрастами восьмидесятиэтажных небоскребов и&nbsp;бетонных трущоб, современных японских машин и&nbsp;слонов, свободно передвигающихся по&nbsp;улицам Бангкока.</div> \n<div class=\"spacer1\"></div>\n  <div class=\"marktext1\">В&nbsp;ювелирных центрах поражаешься обилию украшений с&nbsp;природными рубинами и&nbsp;сапфирами.</div>\n  <div class=\"spacer1\"></div>\n<p style=\"width:600px\">Размеры камней и&nbsp;их&nbsp;стоимость превосходит все мыслимые границы. Один превосходный изумруд может стоить 35&nbsp;тысяч долларов. Сколько&nbsp;же тогда стоит колье из&nbsp;десятка таких изумрудов и&nbsp;множества бриллиантов? Нередки сапфиры, которые имеют массу 30&nbsp;карат и&nbsp;более. Но&nbsp;больше всего впечатляют рубины&nbsp;— великолепного мягкого красного цвета. У&nbsp;нас в&nbsp;России рубины не&nbsp;пользуются большой популярностью, и&nbsp;только налюбовавшись на&nbsp;огромные тайские рубины, понимаешь, почему этот камень может стоить дороже бриллиантов.</p>\n<p style=\"width:600px\">Практически все туристы, побывавшие в&nbsp;Таиланде, привозят на&nbsp;память ювелирные украшения с&nbsp;драгоценными камнями. Здесь их&nbsp;продают всюду&nbsp;— в&nbsp;роскошных торговых центрах, в&nbsp;маленьких лавочках, на&nbsp;улице с&nbsp;рук и&nbsp;даже на&nbsp;пляже. Нам приходилось видеть, как продают сапфиры устроившись на&nbsp;ступеньках маленького магазина, или достав из&nbsp;кармана крупный сапфир предлагают его покупателю прямо на&nbsp;проезжей части небольшой улочки, сплошь заполненной ювелирными магазинами. Чем престижнее торговый центр, тем выше цены, практически достигающие российские. Именно в&nbsp;такие центры привозят туристов таксисты, которые получают бесплатный талон на&nbsp;бензин за&nbsp;каждого привезенного потенциального покупателя. Намного дешевле можно приобрести драгоценности в&nbsp;маленькой лавочке, но&nbsp;в&nbsp;этом случае нет никакой гарантии, что&nbsp;приобретаешь действительно драгоценность. К&nbsp;нам обращаются туристы, вернувшиеся из&nbsp;Таиланда, для удостоверения подлинности ювелирных камней. И&nbsp;часто топаз оказывается синтетической шпинелью, опал&nbsp;— диопсидом, а&nbsp;рубин&nbsp;— гранатом.</p> \n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Ни&nbsp;разу не&nbsp;случилось так, чтобы камни, купленные на&nbsp;пляже, оказались действительно тем, за&nbsp;что&nbsp;их&nbsp;выдавал босоногий продавец.</div>\n  <p style=\"width:700px\">Но&nbsp;трудно приходится не&nbsp;только туристам, но&nbsp;и&nbsp;специалистам, занимающимся поставками драгоценных камней из&nbsp;Таиланда. В&nbsp;партиях может оказаться и&nbsp;синтетический материал, и&nbsp;более трудно отличимый от&nbsp;природного облагороженный.</p>\n<div class=\"spacer1\"></div>\n<p style=\"width:700px\">Здесь не&nbsp;существует прейскурантов, и&nbsp;нет деления на&nbsp;сорта с&nbsp;фиксированными свойствами и&nbsp;ценой. Успех зависит только от&nbsp;квалификации, опыта и&nbsp;умения договариваться.</p>\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">У&nbsp;тайцев есть поговорка&nbsp;— «не&nbsp;поговоришь&nbsp;— не&nbsp;продашь», которая отражает состояние ювелирного бизнеса. Внешне очень дружелюбный и&nbsp;улыбчивый народ в&nbsp;бизнесе&nbsp;— жесткий и&nbsp;ловкий. В&nbsp;этой стране есть что&nbsp;посмотреть, и&nbsp;есть что&nbsp;купить.</div>","title":"Драгоценные камни в Таиланде","index":2},{"_id":"how-to-buy","parentId":"articles","template":"articles.html","text":"<div class=\"all_widht\">\n  <h1>Как покупать ювелирное изделие</h1>\n  <div class=\"spacer1\"></div>\n  При выборе ювелирного украшения, в&nbsp;первую очередь, покупатели обращают внимание на&nbsp;дизайн. Ювелирное изделие обязательно должно  нравиться будущему владельцу. Если покупаете украшение в&nbsp;подарок, учтите приоритеты и&nbsp;предпочтения предполагаемого владельца, ведь вкусы у&nbsp;всех разные. Необходимо знать размер кольца и&nbsp;браслета. Длина цепочки и&nbsp;конструкция серег также требуют тщательного подбора.\n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Определились с&nbsp;выбором драгоценностей&nbsp;— удостоверьтесь в&nbsp;их&nbsp;качестве!</div>\n  <div class=\"spacer1\"></div>\n  <ul class=\"liregular1\">\n    <li>Обязательно проверьте замки серег, которые должны легко открываться и&nbsp;надежно закрываться.</li>\n    <li>Также поступите и&nbsp;с&nbsp;замками цепочек и&nbsp;браслетов. Закрепка  в&nbsp;украшениях должна быть такой, чтобы исключить самопроизвольное выпадение камней.</li>\n    <li> Камень не&nbsp;должен качаться в&nbsp;закрепке, а&nbsp;клапана на&nbsp;ощупь не&nbsp;должны быть шероховатыми и&nbsp;зацепляться за&nbsp;одежду.</li>\n    <li>О&nbsp;качестве драгоценных камней (бриллиантов, изумрудов, рубинов, сапфиров и&nbsp;александритов) говорят характеристики цвета и&nbsp;чистоты,</li>\n    которые обязательно должны быть на&nbsp;ярлычке ювелирного изделия. <span class=\"markword2\">Попросите продавцов объяснить значения цифр. </span>\n    <li>На&nbsp;всех изделиях из драгоценных металлов должны стоять российские государственные пробирные клейма, с&nbsp;информацией о&nbsp;пробе сплава драгоценного металла и&nbsp;изготовителе ювелирного украшения.</li>\n  </ul>\n  <div class=\"spacer1\"></div>\n  <div>Покупка ювелирных украшений и&nbsp;драгоценных камней требует серьезных знаний и&nbsp;специальной подготовки. <nobr>Если вы&nbsp;затрудняетесь с выбором</nobr> изделия, не&nbsp;стесняйтесь обратиться за&nbsp;консультацией. Перед предстоящей покупкой рекомендуем обратиться  к&nbsp;специалистам.</div>\n  <div class=\"spacer1\"></div>\n  <div> Обращайтесь к нам — будем рады помочь сделать правильный выбор.</div>\n\n</div>","title":"Как покупать ювелирное изделие","index":3},{"_id":"jewelry-care","parentId":"articles","template":"articles.html","text":"<div class=\"all_widht\"><h1>Уход за ювелирными камнями и&nbsp;украшениями</h1>\n<div class=\"spacer1\"></div>\nНаиболее часто центральное место в&nbsp;ювелирных украшениях занимают драгоценные камни, именно они привлекают наибольшее внимание. И&nbsp;обращаться с&nbsp;ними нужно как с&nbsp;драгоценностями&nbsp;— бережно и&nbsp;аккуратно. Они не&nbsp;прощают небрежности&nbsp;— тускнеют, теряют цвет и&nbsp;игру, на&nbsp;них могут появиться сколы. На&nbsp;любом камне, который носили в&nbsp;ювелирных украшениях, со&nbsp;временем появятся следы носки.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Чтобы камень как можно дольше сохранил целостность и&nbsp;привлекательность, следует соблюдать элементарные правила ухода.</div>\n<div class=\"spacer1\"></div>\n<nobr>Во-первых</nobr>, его надо регулярно чистить. Часто, ювелирные украшения носят «не&nbsp;снимая»&nbsp;— дома, на&nbsp;работе, во&nbsp;время прогулок по&nbsp;магазинам и&nbsp;т.д. В&nbsp;результате неизбежно камни собирают пыль и&nbsp;различные органические загрязнители. Особенно этим отличаются бриллианты, которые  притягивают жир больше, чем другие ювелирные камни. Алмаз обладает повышенной смачиваемостью жирами. Любое прикосновение к&nbsp;ограненным алмазам оставляет отпечатки на&nbsp;блестящих гранях камня. Владелец драгоценности даже не&nbsp;замечает, как камень перестает блестеть. Разница в&nbsp;блеске становится очевидной, если изделие почистить, удалив загрязнения из&nbsp;гнезд закрепки и&nbsp;с&nbsp;поверхности камней.\n<div class=\"spacer1\"></div>\n<div>В &nbsp;большинстве памяток по&nbsp;уходу за&nbsp;ювелирными украшениями рекомендуется чистить украшения в&nbsp;аммиачных растворах или в&nbsp;специальных растворителях для золотых или серебряных изделий. Но&nbsp;я&nbsp;не&nbsp;знаю таких обладателей драгоценностей, которые&nbsp;бы&nbsp;следовали этим рекомендациям.</div> \n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Наиболее простой и&nbsp;доступный способ, который не повредит никакому камню&nbsp;— чистка с&nbsp;помощью старой зубной щетки неагрессивным мылом в&nbsp;ванночке с&nbsp;теплой водой.</div>\n<div class=\"spacer1\"></div>\n<div>Такая чистка,&nbsp; для любого ювелирного украшения, которое часто носят, должна проводиться один раз примерно в&nbsp;<nobr>2-3 месяца.</nobr> Для более кардинальной чистки проще обратиться к&nbsp;ювелирам, которые выполнят и&nbsp;полировку драгоценного металла, и&nbsp;чистку камней, например в&nbsp;ультразвуковых мойках. При таких методах чистки необходимо соблюдать осторожность, если имеете дело с&nbsp;очень крупными камнями любого происхождения&nbsp;— природными или искусственными, и&nbsp;с&nbsp;камнями, в&nbsp;которых есть трещинки, например в&nbsp;изумрудах. Под&nbsp;воздействием ультразвука крупные камни могут расколоться. У антикварных изделий зачастую слабая закрепка, которая также может повредиться.</div>\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Многие ювелирные камни следует оберегать\n  от&nbsp;длительного воздействия солнечного света.</div>\n  <div class=\"spacer1\"></div>\nАметисты, винные топазы могут выцветать под воздействием ультрафиолетового излучения. Их&nbsp;не&nbsp;следует также нагревать, ремонтируя ювелирное украшение.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Особое внимание следует уделить жемчугу.</div>\n<div class=\"spacer1\"></div>\nОн&nbsp;очень капризен. Украшения с&nbsp;жемчугом лучше \nхранить отдельно от&nbsp;других украшений, поскольку жемчуг самый мягкий из&nbsp;всех ювелирных камней и&nbsp;может поцарапаться и&nbsp;потускнеть от&nbsp;соприкосновения с&nbsp;ними, а также с&nbsp;любым стеклом и&nbsp;металлом. Нити жемчуга положено хранить в&nbsp;«лежачем» положении, чтобы нитка не&nbsp;вытягивалась. Время от&nbsp;времени нить следует заменять. Жемчуг может реагировать на&nbsp;любые химикаты&nbsp;— духи, парфюмерия, бытовая химия, загрязненная окружающая среда и&nbsp;т.д. И&nbsp;наконец, жемчуг нужно просто носить&nbsp;— тогда жемчужины полируются об&nbsp;одежду и&nbsp;не&nbsp;тускнеют.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Самый хрупкий из&nbsp;ювелирных камней&nbsp;— изумруд.</div>\n<div class=\"spacer1\"></div>\nНа&nbsp;камне образуются сколы от&nbsp;малейших ударов. Но&nbsp;и&nbsp;другие ювелирные камни, которые принято считать достаточно крепкими, могут легко раскалываться. Топаз и&nbsp;алмаз имеют спайность&nbsp;— физическое свойство, обусловленное внутренним строением камня, которое приводит к&nbsp;способности раскалываться при механическом воздействии с&nbsp;образованием ровных зеркальных плоскостей. Поэтому алмаз, который является самым твердым веществом на&nbsp;земле, можно легко расколоть по&nbsp;спайности.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Сейчас в&nbsp;торговле много облагороженных ювелирных камней, свойства которых были улучшены различными методами. Обычно такие камни стоят дешевле. Необходимо обязательно получить информацию у&nbsp;продавца о&nbsp;мерах предосторожности при&nbsp;носке ювелирного изделия с&nbsp;такими камнями и&nbsp;о&nbsp;способах ухода за&nbsp;ними.</div>\n<div class=\"spacer1\"></div>\nНаибольшую осторожность необходимо соблюдать в&nbsp;тех&nbsp;случаях, когда камень имеет «залеченные» трещины. Для&nbsp;достижения большей прозрачности трещины в&nbsp;камне заполняются специальными составами или маслами, которые легко могут быть удалены при ультразвуковой чистке или нагревании.\n</div>","title":"Уход за ювелирными изделиями","index":4}]}