{"error":null,"data":[{"text":"<div class=\"all_widht\"> \n<h1>Родонит</h1>\n<div>Родонит&nbsp;— «камень утренней зари»\nОт&nbsp;греческого <em>ροδον</em>&nbsp;— роза или розовый.\nОбособления чистого от&nbsp;примесей минерала родонита невелики и&nbsp;в&nbsp;камнерезном деле используется родонитовая порода&nbsp;— «орлец», которая состоит из&nbsp;большого количества различных марганцевых минералов. Кроме одноименного минерала присутствуют черные дендриты и&nbsp;прожилки гидроксидов и&nbsp;оксидов марганца, бурые участки бустамита, волокнистого инезита и&nbsp;другие включения, придающие камню высокую декоративность. Цвет орлеца&nbsp;— розовый, вишнёво-розовый или малиновый, иногда с&nbsp;переходом в&nbsp;буроватый. В&nbsp;сплошной массе орлеца встречаются необыкновенные красивые «гнезда» ярко&nbsp;— красные по&nbsp;цвету, напоминающие рубин. \nСчитают, что одно из&nbsp;главных свойств родонита&nbsp;— его способность вносить гармонию в&nbsp;семейные отношения. \nПо&nbsp;восточным легендам родонит обладает свойством поддерживать в&nbsp;человеке любовь к&nbsp;жизни. \nКамень благотворно сказывается на&nbsp;деятельности артистов, художников, инженеров, экономистов.\nРодонит помогает развить своему хозяину скрытые способности и&nbsp;таланты.</div>\n<div><strong>Цвет:</strong> розовый, красный, коричнево-красный, жёлтый, чёрный.\n\t<br>\n\t<strong>Химический состав:</strong> MnSiO3, или MnO.SiO2.\n<br><strong>Твердость:</strong> 5&nbsp;— 6,5\n<br><strong>Распространенность:</strong> Это второй по&nbsp;значению после малахита самоцветный камень Урала. Месторождения родонита есть и&nbsp;в&nbsp;других странах, например, в&nbsp;Австралии, США (Калифорния), Канаде, но&nbsp;уральский родонит считается самым высококачественным. \n<br><strong>Обработка:</strong> огранка, кабошоны, глиптика, полировка, инкрустация, облицовка. Колонны одной из&nbsp;самых красивых станций московского метро&nbsp;— Маяковской&nbsp;— отделаны родонитом. Для ювелирных вставок и&nbsp;художественных изделий используются яркоокрашенные или с&nbsp;четким мелким рисунком разности родонита.\n<br><strong>Уход:</strong> следует оберегать от&nbsp;резких перепадов температур, от&nbsp;воздействия абразивов и&nbsp;кислот; чистить только в&nbsp;мыльном растворе.</div>\n</div>","title":"Родонит","parentId":"references","index":15,"_id":"allagite"},{"text":"<div class=\"all_widht\">\n<h1>Янтарь</h1>\n<br>\n Янтарь известен достаточно давно. Необработанные куски янтаря находили на&nbsp;пещерных стоянках первобытных людей. Этот камень использовали в&nbsp;качестве амулетов, охраняющих от&nbsp;дурных болезней, его ценили то&nbsp;на&nbsp;вес золота, то&nbsp;использовали в&nbsp;качестве топлива.\n <div class=\"spacer1\"></div>\n <div class=\"marktext1\"><nobr>В Древнем Риме</nobr> янтарная статуэтка оценивалась дороже раба, а&nbsp;богатые китайцы медитировали перед очагом, в&nbsp;который были брошены большие куски янтаря.</div>\n <div class=\"spacer1\"></div> \n В&nbsp;Древней Руси янтарь наградили эпитетом «морской ладан». При сжигании янтарь издает резкий, но&nbsp;приятный запах и&nbsp;помещение наполняется дивным благоуханием. По&nbsp;некоторым сведениям, дым янтаря способен вызывать галлюцинации. Благодаря податливости янтаря его использовали для изготовления всевозможных украшений, а&nbsp;янтарные мундштуки для курения способны придавать табаку особый аромат.\n <div class=\"spacer1\"></div>\nСуществует несколько гипотез возникновения янтаря. В&nbsp;соответствии с&nbsp;наиболее вероятной считается, что&nbsp;янтарь&nbsp;— это&nbsp;ископаемая смола, образующаяся из&nbsp;живицы хвойных деревьев. \n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Древнейшие образцы янтаря имеют возраст 125 миллионов лет, молодые&nbsp;— 10&nbsp;миллионов лет.</div>\n<div class=\"spacer1\"></div>\nОсновным источником янтаря являются балтийские смолы, здесь сосредоточено <nobr>95% мировых</nobr> запасов солнечного камня. После шторма, размывающего прибрежные песчаные отложения, на&nbsp;прибалтийских пляжах можно собрать от&nbsp;нескольких килограммов до&nbsp;нескольких тонн янтаря. Самое крупное месторождение расположено в&nbsp;России в&nbsp;Калининградской области. Небольшие месторождения известны на&nbsp;Украине, в&nbsp;Польше, Германии, Румынии, Италии, Бирме, Японии, Сахалине, Франции и&nbsp;на&nbsp;севере Архангельской области.\n<div class=\"spacer1\"></div>\nЦвет янтаря варьирует <nobr>от светло-желтого</nobr> до&nbsp;коричневого, но&nbsp;реже может быть бесцветным, <nobr>молочно-белым,</nobr> и&nbsp;даже красным, синим, зеленоватым и&nbsp;черным. В&nbsp;натуральном виде на&nbsp;рынок поступает только около 10% янтаря. Уже древние римляне умели окрашивать янтарь в&nbsp;красный цвет, проваривая его в&nbsp;меду. Просветлить янтарь можно кипячением в&nbsp;растительном масле. В&nbsp;середине 20&nbsp;века в&nbsp;моде был янтарь с&nbsp;«солнечными дисками», который получали путем быстрого охлаждения в&nbsp;процессе просветления, в&nbsp;результате чего возникали напряжения и&nbsp;образовывались дисковидные трещины. Большое распространение получил прессованный янтарь, который изготавливается из&nbsp;янтарной муки, обесцвеченной и&nbsp;обработанной под давлением 40&nbsp;атмосфер и&nbsp;температуре 200 градусов в&nbsp;специальных формах. Такой янтарь получил название «реконструированный».\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Сейчас приходится сталкиваться <nobr>и с широко</nobr> распространенными имитациями янтаря из&nbsp;всевозможных пластиков, появившихся с&nbsp;<nobr>20-х</nobr> годов прошлого века. </div>\n<div class=\"spacer1\"></div>\nКроме того, встречаются имитации янтаря из&nbsp;комбинированного материала&nbsp;— кусочков природного янтаря и&nbsp;пластмассы. Однако для квалифицированного геммолога не&nbsp;составляет труда отличить природный янтарь от&nbsp;его имитаций.\n</div>","title":"Янтарь","index":22,"parentId":"references","_id":"amber"},{"text":"<div class=\"all_widht\">\n  <h1>Аметист</h1>\n  <br>\n  <p>Аметист&nbsp;— наиболее ценная ювелирная разновидность кварца. Цвет аметиста фиолетовый различной интенсивности с&nbsp;розоватым или красноватым оттенком. \n  </p><div class=\"marktext1\">Цвет его настолько необычен и&nbsp;непохож на&nbsp;цвета других драгоценных камней, что&nbsp;зачастую можно не&nbsp;проводить дополнительных исследований для диагностики этого самоцвета. Особенно красив аметист при электрическом освещении, когда наиболее отчетливо проявляется теплый красноватый оттенок, высоко ценимый любителями камня. </div>\n  <div class=\"spacer1\"></div>\n  Известен аметист с&nbsp;глубокой древности. Плиний в&nbsp;IV&nbsp;в.&nbsp;н.э. описывал своеобразный цвет камня как&nbsp;похожий на&nbsp;цвет вина или напоминающий цвет пламени. Считается, что&nbsp;от&nbsp;этого и&nbsp;произошло название камня, которое переводится с&nbsp;греческого как&nbsp;«непьяный». В&nbsp;ХVI веке на&nbsp;Руси аметист ценился дороже рубина. Им&nbsp;украшали иконы, алтари, кресты и&nbsp;панагии. Корона Ирины Годуновой была украшена огромными фиолетовыми аметистами, которые чередовались с&nbsp;сапфирами. Во&nbsp;время посещения России принцесса Диана приобрела изделие с&nbsp;уральским аметистом.\n  <div class=\"spacer1\"></div>\n  Добываются аметисты в&nbsp;Бразилии, Уругвае, Замбии, Зимбабве, Индии и&nbsp;на&nbsp;острове Мадагаскар.\n  В&nbsp;России известно месторождение уникального аметиста на&nbsp;Среднем Урале&nbsp;— копь Ватиха в&nbsp;Мурзинском аметистоносном районе. Здесь добывался лучший в&nbsp;мире аметист фиолетового цвета с&nbsp;красноватым оттенком. К&nbsp;сожалению, в&nbsp;последние десятилетия отработка месторождения не&nbsp;ведется, и&nbsp;лишь любителям камня&nbsp;— «хитникам»&nbsp;— удается иногда откопать самостоятельно небольшое количество кристаллосырья.\n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Известно, что&nbsp;в&nbsp;Галерее минералов Британского музея естественной истории хранятся два великолепных ограненных аметиста из&nbsp;России&nbsp;— 90&nbsp;и&nbsp;75&nbsp;карат. Наиболее крупный ограненный аметист из&nbsp;Бразилии экспонируется в&nbsp;Национальной коллекции США и&nbsp;весит 1365&nbsp;карат.</div>\n  <div class=\"spacer1\"></div>\n  Аметист&nbsp;— один из&nbsp;наиболее распространенных и&nbsp;популярных ювелирных камней. С&nbsp;аметистом работали все известные ювелирные дома и&nbsp;знаменитые ювелиры. Ни&nbsp;один из&nbsp;других ювелирных камней не&nbsp;имеет такой цветовой оттенок. Встречается в&nbsp;природе аметист в&nbsp;виде кристаллов размером <nobr>5-10 см,</nobr> что&nbsp;позволяет гранить из&nbsp;него чистые свободные от&nbsp;внутренних включений ювелирные камни массой <nobr>10-20</nobr> карат и&nbsp;размером <nobr>1-2 см.</nobr> Именно такой размер наиболее предпочтителен для эксклюзивных ювелирных изделий.\n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Хорошо ограненный камень должен иметь высокую степень отражения света, зеркальные отражения граней и&nbsp;не&nbsp;содержать включений. Наиболее желательный цвет&nbsp;— средний фиолетовый (не&nbsp;темный и&nbsp;не&nbsp;светлый) c&nbsp;красноватым оттенком. Любые другие оттенки&nbsp;— желтоватый, сероватый&nbsp;— менее ценятся.</div>\n  <div class=\"spacer1\"></div>\n  Носить аметист следует с&nbsp;осторожность, впрочем, как&nbsp;и&nbsp;все драгоценные камни. Аметист&nbsp;— камень хрупкий и&nbsp;при ударе о&nbsp;твердые предметы могут образоваться сколы.\n  <div class=\"spacer1\"></div>\n  При длительном пребывании на&nbsp;ярком солнце аметисты могут выцветать. Теряет окраску аметист и&nbsp;при нагревании. При температуре 200 градусов аметист обесцвечивается, но&nbsp;при охлаждении окраска восстанавливается, при нагревании <nobr>до&nbsp;300-500</nobr> градусов окраска полностью утрачивается, но&nbsp;может быть восстановлена ионизирующим облучением, при прокаливании при температуре выше 500 градусов аметистовая окраска сменяется желтой цитриновой. Аметист можно вырастить искусственным способом в&nbsp;автоклаве из&nbsp;гидротермальных растворов.\n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Лучшие синтетические аметисты выращиваются в&nbsp;России и&nbsp;экспортируются во&nbsp;многие страны мира. Отличить аметисты природные и&nbsp;синтетические нелегко, настолько синтетические похожи на&nbsp;природные. </div>\n <p>Аметист&nbsp;— камень мира и&nbsp;равновесия\nЭто фиолетовая самая ценная разновидность прозрачного или полупрозрачного кварца, очень красивый, прочный камень, который был известен ещё в&nbsp;Древнем Египте. \nНазвание от&nbsp;греческого <em>аметистас</em>&nbsp;— <em>неопъяняющий</em>. По&nbsp;греческой мифологии богиня охоты Диана, чтобы спасти свою нимфу от&nbsp;посягательств бога виноделия Бахуса, превратила ее&nbsp;в&nbsp;лиловый аметист. Легенда об&nbsp;отрезвляющем воздействии аметиста объясняется просто: если пить вино из&nbsp;аметистового кубка, не&nbsp;видно насколько оно разбавлено водой. Так или иначе, камень и&nbsp;в&nbsp;настоящее время считается оберегом от&nbsp;пьянства.\nКак талисман аметист придает благоразумие, энергию.\nВ&nbsp;ХVI веке на&nbsp;Руси он&nbsp;ценился дороже рубина. Им&nbsp;украшали иконы, алтари, кресты, панагии. Корона Ирины Годуновой была украшена огромными фиолетовыми аметистами, которые чередовались с&nbsp;сапфирами. Во&nbsp;время посещения России принцесса Диана приобрела изделие с&nbsp;уральским аметистом.</p>\n<p>По&nbsp;старинным легендам Европы этот камень олицетворяет искренность, по&nbsp;восточным преданиям&nbsp;— веролюбие. Так, перстни с&nbsp;аметистом носили первые христиане, позднее аметисты заблистали на&nbsp;руках высших духовных лиц. В&nbsp;средние века его называли «апостольским камнем». Аметист и&nbsp;в&nbsp;настоящее время&nbsp;— излюбленный камень священнослужителей.\t<br>\nКак талисман аметист дает энергию, благоразумие.</p>\nЭтот самоцвет особенно благоприятен для родившихся в феврале.\n<p><strong>Цвет:</strong> различной густоты и&nbsp;оттенков от&nbsp;почти бесцветного, чуть розоватого до&nbsp;лавандового, пурпурно-фиолетового.\n\t<br>\n\t<strong>Химический состав:</strong> SiO2, окраска обусловлена примесью железа. <br>\n\t<strong>Твердость:</strong> 7 <br>\n\tРаспространенность: Бразилия и&nbsp;другие страны Латинской Америки&nbsp;— основной поставщик аметистов. В&nbsp;Смитсоновском Институте в&nbsp;Вашингтоне есть ограненный аметист весом 1362 карата из&nbsp;Бразилии. Этот минерал добывается также в&nbsp;Боливии. Крупные месторождения аметистов находятся в&nbsp;Африке, на&nbsp;Мадагаскаре, в&nbsp;Зимбабве, Мозамбике и&nbsp;Заире. Месторождение лучшего в&nbsp;мире аметиста фиолетового цвета с&nbsp;красноватым оттенком Среднего Урала&nbsp;— копь Ватиха в&nbsp;Мурзинском аметистоносном районе, к&nbsp;сожалению, в&nbsp;последние десятилетия не&nbsp;разрабатывается.\n\t<br>\n\t<strong>Обработка:</strong> огранка, кабошоны, гравировка, резьба по&nbsp;камню.\n\t<br>\n\t<strong>Уход:</strong> ультразвуковая очистка.</p>\n</div>","title":"Аметист","parentId":"references","index":3,"_id":"amethyst"},{"text":"<div class=\"all_widht\">\n<h1>Аметрин</h1>\n<br>\nАметрин&nbsp;— один из&nbsp;самых наиболее интересных самоцветов, появившихся на&nbsp;ювелирном рынке в&nbsp;последние годы, это&nbsp;двухцветная разновидность кварца, окрашенная одновременно в&nbsp;цвета аметиста и&nbsp;цитрина.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Добыча аметрина окружена легендами, тайнами и&nbsp;международными интригами.</div>\nЕвропейцы впервые узнали об&nbsp;аметрине в&nbsp;17&nbsp;веке, когда испанские конкистадоры представили своему монарху образцы этого самоцвета, привезенные из&nbsp;путешествия в&nbsp;Южную Америку. Однако постоянная добыча самоцветов началась лишь с&nbsp;<nobr>1970-х</nobr> годов. Практически единственное место в&nbsp;мире, где промышленно добываются аметрины&nbsp;— рудник Анахи в&nbsp;Боливии, расположенный в&nbsp;труднодоступном месте на&nbsp;границе с&nbsp;Бразилией. Чтобы добраться до&nbsp;рудника, горные рабочие отправлялись из&nbsp;Бразилии через границу на&nbsp;лодках по&nbsp;реке Парагвай, а&nbsp;затем шли пешком через джунгли примерно 30&nbsp;км. В&nbsp;непосредственной близости от&nbsp;месторождения располагается военная база. В&nbsp;связи с&nbsp;этим боливийское правительство долгое время запрещало разработки в&nbsp;данном регионе, но&nbsp;и&nbsp;бразильское правительство вводило строгие ограничения на&nbsp;импорт сырья. Все это&nbsp;делало совершенно невозможным легальный ввоз самоцветов из&nbsp;Боливии на&nbsp;территорию Бразилии. Горнодобытчики контрабандой провозили сырье и&nbsp;тщательно скрывали место его добычи.\n<div class=\"spacer1\"></div>\nТакое положение дел привело к&nbsp;появлению различных предположений об&nbsp;искусственном происхождении аметринов (синтезе), либо получении его путем отжига (облагораживания) из&nbsp;бразильских аметистов. И&nbsp;только перемены в&nbsp;боливийском законодательстве <nobr>в 1989 г.</nobr> позволили легализовать рынок аметрина. \n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Последние <nobr>10-15</nobr> лет аметрин активно завоевывает ювелирный рынок, приобретая популярность. Благодаря новизне появления и&nbsp;необычной двухцветной окраске аметрин становится одним из&nbsp;модных ювелирных камней.</div>\n<div class=\"spacer1\"></div>\nОбразцы аметрина отличного ювелирного качества добывают из&nbsp;шахт и&nbsp;тоннелей, промывают в&nbsp;кипящей воде и&nbsp;разделяют на&nbsp;сростки по&nbsp;молочным трещиноватым участкам. После такой обработки обогащенные кусочки сырья практически не&nbsp;имеют внутренних трещин и&nbsp;могут обрабатываться в&nbsp;ограненные аметисты, цитрины или аметрины. Большая часть аметринов используется для камнерезных работ.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Аметрины гранятся обычно так, чтобы максимально контрастно проявить оба цвета&nbsp;— пурпурный аметистовый и&nbsp;золотисто-желтый цитриновый.</div>\n<div class=\"spacer1\"></div>\nГраница между цветовыми зонами должна быть четкой, перпендикулярной площадке ограненного камня и&nbsp;делить пополам ограненный камень на&nbsp;аметистовую и&nbsp;цитриновую зону. Чаще всего аметрины имеют прямоугольную форму огранки и&nbsp;ступенчатое расположение граней. Именно при такой огранке лучше всего проявляется необычное цветовое зонирование аметрина. Иногда аметрины гранятся бриллиантовой огранкой, при которой цвета смешиваются за&nbsp;счет внутреннего многократного отражения света от&nbsp;граней и&nbsp;в&nbsp;таких камнях попеременно появляются разные цвета при повороте камня.\n<div class=\"spacer1\"></div>\nАметрин в&nbsp;последние годы становится отличным материалом для воплощения необычных дизайнерских идей в&nbsp;ювелирном искусстве. Цветовое сочетание позволяет применять новые модные ювелирные техники, которые включают аметистовые и&nbsp;цитриновые сектора в&nbsp;общий художественный замысел изделия, что&nbsp;сегодня является крайне модным.\n<div class=\"spacer1\"></div>\nЧтобы сохранить ювелирные изделия с&nbsp;аметринами в&nbsp;великолепном виде, их&nbsp;следует время от&nbsp;времени промывать мягкими щетками в&nbsp;мыльной воде. Следует учитывать, что&nbsp;любые крупные ограненные камни, в&nbsp;том числе и&nbsp;аметрины, не&nbsp;желательно мыть в&nbsp;ультразвуковых мойках и&nbsp;подвергать чистке кипячением, поскольку они могут рассыпаться. \n<div class=\"spacer1\"></div>\n\n<div class=\"marktext1\">Аметрины особенно чувствительны к&nbsp;солнечным лучам. В&nbsp;результате длительного непрерывного пребывания на&nbsp;солнце (несколько дней) аметистовые зоны могут поблекнуть или превратиться в&nbsp;цитриновые.</div>\n</div>","title":"Аметрин","parentId":"references","index":4,"_id":"ametrine"},{"text":"<div class=\"all_widht\"> \n<h1>Гранат</h1>\n<div>Гранат&nbsp;— «царский камень»\nЭто группа минералов, силикатов алюминия, магния, марганца, железа. Название произошло от&nbsp;латинского Granatus, так назывались зернышки гранатового дерева. Старое русское название граната&nbsp;— «вениса». Цвет минералов определяется структурной примесью железа, марганца, хрома. \nВ&nbsp;ювелирном деле наиболее широко используют красивые, прозрачные камни. К&nbsp;примеру, ярко-зеленый демантоид с&nbsp;ослепительным блеском; изумрудно-зеленый тсаворит, разновидность гроссуляра; пурпурно&nbsp;— красный альмандин (искаженное от&nbsp;«алабанда»&nbsp;— по&nbsp;названию города в&nbsp;Малой Азии, где издавна гранились эти камни). А&nbsp;так&nbsp;же родолит (от&nbsp;греческого «родон»&nbsp;— роза, розовый)&nbsp;— разновидность пироп&nbsp;— альмандина. \nПо&nbsp;восточным и&nbsp;европейским поверьям гранаты символизируют силу, здоровье и&nbsp;верность. Его также называют камнем честности. \nПерсы считали его царским камнем и&nbsp;верили, что тот, кто носит красный гранат, приобретает власть над людьми. \nЭто талисман влюбленных, его дарят в&nbsp;знак дружбы, памяти и&nbsp;любви.\nГранат считается камнем родившихся в&nbsp;январе. \nКроме того, сувениры, украшения с&nbsp;гранатами дарят на&nbsp;<nobr>18-тилетнюю</nobr> годовщину семейной жизни.\n\n<br>\n<strong>Цвет:</strong> разнообразный, в&nbsp;диапазоне всего спектра, кроме оттенков синего: розовый родолит, бесцветный и&nbsp;желто-зеленый гроссуляр, красный пироп, пурпурно-красный альмандин, зеленые демантоид, тсаворит, уваровит, андрадит, топазолит, коричневый гессонит, черный меланит, ярко-оранжевый спессартин, от&nbsp;золотистого до&nbsp;оранжевого малайа. \n<br><strong>Твердость:</strong> <nobr>6,5-7,5</nobr> \n<br><strong>Химический состав:</strong> окраска обусловлена разными комбинациями в&nbsp;соотношении двух- и&nbsp;трехвалентных катионов (алюминия, магния, марганца, железа) в&nbsp;структуре минерала, а&nbsp;также примесями. \n<br><strong>Распространенность:</strong> На&nbsp;территории России, в&nbsp;Якутии, на&nbsp;Чукотке, на&nbsp;Урале, добываются лучшие демантоиды, уваровиты. Месторождения гранатов известны также на&nbsp;территории Монголии, Карелии, Казахстана, Узбекистана, Азербайджана. Кроме того, этот камень добывают в&nbsp;Чехии, Норвегии, Финляндии, Италии, Африке, на&nbsp;Мадагаскаре, Шри-Ланке, в&nbsp;Индии, Китае, Австралии, Бразилии, Аргентине, Мексике, США.\n<br><strong>Обработка:</strong> огранка, кабошоны, гравировка. \n<br><strong>Уход:</strong> гранат следует оберегать от&nbsp;перепадов температур.</div>\n</div>","title":"Гранат","parentId":"references","index":8,"_id":"andradite"},{"_id":"aquamarine","title":"Аквамарин","parentId":"references","index":1,"text":"<div class=\"all_widht\"> \n<h1>Аквамарин</h1>\n\t<div>Аквамарин&nbsp;— талисман крепких взаимоотношений</div>\n\t<div>Это минерал группы берилла. Название, от&nbsp;латинского <em>aqua marina</em>&nbsp;— «морская вода», впервые ввел Беотиус де&nbsp;Боот (<em>Beotius de&nbsp;Boot</em>) в&nbsp;1609&nbsp;году, связав цвет минерала с&nbsp;цветом морской воды. По&nbsp;древним преданиям, этот самоцвет предохранял путешественников, моряков во&nbsp;время плавания, и&nbsp;наиболее ценными у&nbsp;них считались самоцветы глубокого небесно-голубого цвета. \n\t\tВ&nbsp;природе аквамарины часто встречаются прозрачными. В&nbsp;камне может встречаться эффект «астеризма» в&nbsp;виде шестилучевой звезды, а&nbsp;так&nbsp;же эффект «кошачьего глаза» из-за тончайших полых канальцев в&nbsp;кристалле или из-за включений гётита. \n\t\tЭто талисман счастливых супружеских союзов, оберегающий дружбу и&nbsp;сохраняющий справедливость. \n\t\tАквамаринами украшали царские короны, использовали в&nbsp;качестве линз для очков (первые линзы датируются 1300&nbsp;годом). \n\t\tОн&nbsp;способствует развитию рассудительности&nbsp;и, может быть, поэтому считается камнем дипломатов и&nbsp;юристов. \n\t<br>\n\tАквамарин&nbsp;— камень родившихся в&nbsp;марте.</div>\n\t<div><strong>Цвет:</strong> от&nbsp;светло-голубого до&nbsp;темно-синего и&nbsp;зелено-голубого. \n\t\t<br>\n\t\t<strong>Химический состав:</strong> <em>Be3Al2Si6O18</em>. Окраска обусловлена примесями железа <br>\n\t\t<strong>Твердость:</strong> <nobr>7,5-8</nobr> \n\t\t<br>\n\t\t<strong>Распространенность:</strong> Месторождения аквамарина известны на&nbsp;всех материках, наиболее значительные: Мадагаскар, Бразилия (Минас-Жерайс, Байя), Россия (Урал, Забайкалье). Аквамарины встречаются также в&nbsp;меньших количествах в&nbsp;других странах: Австралия (Новый Южный Уэльс), Шри-Ланка, США (Колорадо, Мэн), Африка (Кения, Намибия, Мозамбик, ЮАР, Танзания), Индия. Самый крупный кристалл массой 110,5&nbsp;кг ювелирного качества был найден в&nbsp;1910 году в&nbsp;Бразилии.\n\t\t<br>\n\t\t<strong>Обработка:</strong> огранка, кабошоны, гравировка. <br>\n\t<strong>Уход:</strong> из-за хрупкости камень легко расколоть. Если в&nbsp;камне отсутствуют включения, то&nbsp;чистка может быть ультразвуковой (для небольших камней).</div>\n\t\n</div>"},{"title":"Авторские статьи","level":1,"_id":"articles"},{"text":"<div class=\"all_widht\"> \n<h1>Сердолик</h1>\n<div>Сердолик (карнеол)&nbsp;— «радующий сердце»\nПривлекательный и&nbsp;богатый оттенками камень, представляющий собой разновидность халцедона, скрытокристаллического, тонковолокнистого кварца. \nКарнеол известен с&nbsp;глубокой древности. Существуют различные версии относительно его названия. Как правило, его происхождение связывают с&nbsp;цветом. Одна из&nbsp;них связана с&nbsp;тем, что камень имеет цвет сырого мяса (по&nbsp;латыни мясо&nbsp;— carne). Или от&nbsp;лат. cornis&nbsp;— ягода кизила. Сердолик&nbsp;— русское слово, означающее «радующий сердце».\nПророку Мухаммеду, носившему перстень с&nbsp;сердоликом на&nbsp;мизинце правой руки, приписываются следующие изречения: «кто носит в&nbsp;перстне сердолик, тот непрестанно пребывает в&nbsp;благоденствии и&nbsp;радости» и&nbsp;«носите перстень с&nbsp;сердоликом, ибо воистину он&nbsp;изгоняет бедность». \nЭто камень обладает исключительно широким спектром полезных качеств и&nbsp;свойств. К&nbsp;примеру, сердолик является традиционным любовным талисманом.\nЕще в&nbsp;древности заметили, что сердолик легко отделяется от&nbsp;воска и&nbsp;глины, поэтому из&nbsp;него часто изготавливали печати.\nНароды, исповедующие ислам, считают, что ношение сердолика помогает сохранить самообладание в&nbsp;спорах. \nЧеловек, смотрящий на&nbsp;сердолик хотя&nbsp;бы в&nbsp;течение 15&nbsp;минут ежедневно, улучшает свое зрение. \nСчитается, что он&nbsp;помогает в&nbsp;торговле и&nbsp;другом бизнесе. \nОсобенно благоприятен сердолик родившимся в&nbsp;августе. </div>\n<div><strong>Цвет:</strong> красновато&nbsp;— розовый, золотисто-коричневый или янтарно-красный.\n<br><strong>Химический состав:</strong> SiO2\n<br><strong>Твердость:</strong> 6,5&nbsp;— 7 \n<br><strong>Распространенность:</strong> В&nbsp;России добывают в&nbsp;Амурской области, в&nbsp;Забайкалье (Тулдунское месторождение), в&nbsp;Якутии. Кроме того, сердолик добывают в&nbsp;Индии. Наиболее древние месторождения камня находятся на&nbsp;Аравийском полуострове. Множество сердоликов хорошего качества добыты в&nbsp;Южной Америке. \n<br><strong>Обработка:</strong> огранка, кабошоны, гравировка, резьба по&nbsp;камню. На&nbsp;Руси сердолик часто использовался при изготовлении предметов религиозного культа, известен крест архимандрита Киево-Печерской лавры Иннокентия, украшенный аметистом, гранатом, горным хрусталем и&nbsp;четырьмя крупными сердоликами.\n<br><strong>Уход:</strong> ультразвуковая очистка.</div></div>","title":"Сердолик","parentId":"references","index":18,"_id":"carnelian"},{"text":"<div class=\"all_widht\"> \n<h1>Хризопраз</h1>\n<div>Хризопраз&nbsp;— камень деловых людей\nЭто ярко-зеленая просвечивающая разновидность полупрозрачного кварца&nbsp;— халцедона. Хризопраз&nbsp;— от&nbsp;греч. chrysos&nbsp;— золото и&nbsp;prasos&nbsp;— лук-порей. \nНежный зеленый цвет хризопраза&nbsp;— цвет весны и&nbsp;надежды, цвет успокоения и&nbsp;возрождения. Считают, что хризопраз способен дарить своему владельцу успех, богатство и&nbsp;мудрость.\nХризопраз называют «счастливым» камнем. Александр Македонский носил его за&nbsp;поясом во&nbsp;время сражений. С&nbsp;начала XIV века хризопраз был весьма популярен при изготовлении украшений в&nbsp;Австрии и&nbsp;Германии. Он&nbsp;вошел в&nbsp;моду с&nbsp;конца XVIII&nbsp;века, благодаря прусскому королю Фридриху Великому, который постоянно носил перстень с&nbsp;хризопразом и&nbsp;даже украсил им&nbsp;свою корону. \nПолагают, что хризопраз хранит владельца от&nbsp;зависти и&nbsp;клеветы. Видимо, поэтому он&nbsp;является самым лучшим талисманом для деловых людей.\nЭто камень изобретателей и&nbsp;новаторов. Он&nbsp;привлекает соратников к&nbsp;тому, кто взялся за&nbsp;новое дело. Поэтому полезно, перед тем как отправиться на&nbsp;переговоры о&nbsp;новом проекте, надеть хризопраз, оправленный в&nbsp;золото или в&nbsp;серебро. </div>\n<div><strong>Цвет:</strong> яблочно-, травяно-, голубовато- или изумрудно-зеленый; зависит от&nbsp;количества примесей никеля и&nbsp;хрома. \n<br><strong>Химический состав:</strong> SiO2\n<br><strong>Твердость:</strong> <nobr>6-7</nobr>\nМесторождения: хризопраз&nbsp;— сравнительно редкий минерал. В&nbsp;России его находят на&nbsp;Южном Урале. Самое известное месторождение хризопраза высокого ювелирного качества находится в&nbsp;Австралии. Довольно широко он&nbsp;представлен в&nbsp;США. Также добывается в&nbsp;Бразилии, Польше (Шкляры), в&nbsp;Южной Африке (ЮАР, Танзания, Зимбабве), Казахстане.\n<br><strong>Обработка:</strong> резьба по&nbsp;камню, кабошоны, гравировка, полировка, иногда огранка. \n<br><strong>Уход:</strong> оберегать от&nbsp;перегрева. На&nbsp;ярком свету окраска хризопраза может поблекнуть. Чтобы восстановить исходный цвет камня, его рекомендуется на&nbsp;время обернуть мокрой тканью.</div></div>","title":"Хризопраз","parentId":"references","index":20,"_id":"chrysoprase"},{"text":"<div class=\"all_widht\"> \n<h1>Цитрин</h1>\n<div>Цитрин — «солнечный камень». Это яркая и&nbsp;легкая в&nbsp;обработке прозрачная разновидность кварца. Он&nbsp;великолепно смотрится в&nbsp;ювелирных украшениях любого стиля, особенно сверкая и&nbsp;отражаясь от&nbsp;полированной поверхности золота. \nЦитрин&nbsp;— символ света и&nbsp;радости. В&nbsp;Средние века верили, что надетый на&nbsp;ночь перстень с&nbsp;цитрином дает спокойный сон, избавляя от&nbsp;кошмарных сновидений и&nbsp;дурных мыслей. \nНазвание самоцвета происходит или от&nbsp;французского слова <em>citron</em>&nbsp;— лимон или от&nbsp;латинского слова <em>citreus</em>&nbsp;— «лимонный». Более темный, оранжевый оттенок цитрина, иногда называют Мадера (по&nbsp;цвету одноименного вина). В&nbsp;природе встречаются минералы, в&nbsp;которых одновременно присутствуют и&nbsp;цитриновые, и&nbsp;аметистовые зоны, их&nbsp;называют аметрины.\nЦитрин хорош для концентрации внимания. Камень помогает извлечь реальную пользу из&nbsp;полученной информации.\nЦитрин считается камнем предпринимательства. В&nbsp;Древнем Риме ораторы носили этот камень для красноречия и&nbsp;укрепления памяти. \nЦитрин дарят на&nbsp;<nobr>13-ую</nobr> годовщину со&nbsp;дня свадьбы.\n<br>\nНаряду с&nbsp;топазом, цитрин считается камнем родившихся в&nbsp;ноябре.</div>\n<div><strong>Цвет:</strong> всех оттенков желтого, золотистого, оранжевого и&nbsp;коричневого. \n\t<br>\n\t<strong>Химический состав:</strong> <em>SiO2</em>; окраска обусловлена примесями железа, алюминия, лития. <br>\n\tТвердость: 7\n\t<br>\n\t<strong>Распространенность:</strong> В&nbsp;России цитрин добывают на&nbsp;Урале. Главный современный поставщик ювелирного цитрина&nbsp;— Бразилия (месторождения Кампо&nbsp;— Бело, Сете&nbsp;— Логоас). В&nbsp;экспозиции Смитсо-новского Института есть несколько ограненных цитринов из&nbsp;Бразилии, весом 2258, 1180 и&nbsp;783&nbsp;карата. Также месторождения цитринов открыты на&nbsp;территории Казахстана, Мадагаскара, Африки (Зимбабве), США (штат Колорадо). \n\t<br>\n\t<strong>Обработка:</strong> огранка, кабошоны, гравировка, резьба по&nbsp;камню.\n\t<br>\n\t<strong>Уход:</strong> рекомендуется ультразвуковая чистка.</div></div>","title":"Цитрин","parentId":"references","index":21,"_id":"citrine"},{"text":"<div class=\"all_widht\"> \n<h1>Горный хрусталь</h1>\n<div>Горный хрусталь&nbsp;— символ чистоты помыслов\nЭто прекрасный прозрачный ювелирный камень. Древние китайцы считали его «окаменевшим льдом», американские индейцы&nbsp;— майя называли его «замерзшей небесной водой». Вплоть до&nbsp;XII века полагали, что горный хрусталь&nbsp;— это лед, отвердевший за&nbsp;многие века заточения в&nbsp;земных недрах. Термин «хрусталь»&nbsp;— это русифицированная форма греческого слова «кристаллос»&nbsp;— лед.\nГорный хрусталь используют для изготовления бус, брошей, ювелирных вставок в&nbsp;изделия. Древние греки и&nbsp;римляне вырезали из&nbsp;него украшения, печати и&nbsp;сосуды для питья. Изобретательно использовали высокую теплоемкость камня римские патриции: летом они охлаждали руки шарами из&nbsp;него. В&nbsp;настоящее время шары из&nbsp;горного хрусталя в&nbsp;большом ходу у&nbsp;ясновидящих и&nbsp;магов, которые используют их&nbsp;как средство концентрации мысли. \nЧистота, прозрачность, холодность этого минерала сделали его с&nbsp;античных времен символом невинности и&nbsp;постоянства, скромности и&nbsp;целомудрия.\nСчитается, что камень дает способность ясно мыслить и&nbsp;легко эти мысли излагать. Поэтому его называют камнем ученых, учеников и&nbsp;студентов. А&nbsp;в&nbsp;Древнем Риме горный хрусталь считался камнем ораторов. \nК&nbsp;<nobr>15-тилетию</nobr> семейной жизни дарят сувениры из&nbsp;горного хрусталя. </div>\n<div><strong>Цвет:</strong> бесцветный\n<br><strong>Химический состав:</strong> SiO2 \n<br><strong>Твердость:</strong> 7 \n<br><strong>Распространенность:</strong> Горный хрусталь достаточно распространен в&nbsp;природе. Крупные месторождения в&nbsp;России находятся на&nbsp;Полярном, Среднем и&nbsp;Южном Урале, юге Якутии, в&nbsp;Иркутской обл. Первое место в&nbsp;мире по&nbsp;развитию хрусталеносной минерализации занимает Бразилия. На&nbsp;Мадагаскаре имеется около 30&nbsp;месторождений, где добывают кристаллы кварца. В&nbsp;Южной Африке крупные месторождения горного хрусталя имеются в&nbsp;Анголе и&nbsp;Замбии. \n<br><strong>Обработка:</strong> огранка, кабошоны, гравировка, резьба по&nbsp;камню.\n<br><strong>Уход:</strong> минерал хрупкий, он&nbsp;может трескаться при сильном нагреве. Рекомендуется ультразвуковая очистка.</div></div>","title":"Горный хрусталь","_id":"clear-quartz","parentId":"references","index":7},{"_id":"color-jems-evaluation","title":"Оценка<br>цветных камней","parentId":"individual","index":2,"keywords":"Оценка цветных камней","description":"Оценка цветных камней","teaser":"Для менеджеров по закупке ювелирных камней, сортировщиков, оценщиков, приемщиков ювелирных \nизделий в комиссионных магазинах и ломбардах","text":"<h1>Оценка цветных камней</h1>\n<div>\n  <ul>\n    <li>\n      критерии оценки ювелирных камней: цвет, чистота (дефектность), огранка, масса.\n    </li>\n    <li>\n      системы оценки цветных камней мировые и российские\n    </li>\n    <li>\n      оценка драгоценных камней - изумрудов, рубинов, сапфиров, александритов- по российским нормативным документам (ТУ)\n    </li>\n  </ul>\n  <p>Для менеджеров по закупке ювелирных камней, сортировщиков, оценщиков, приемщиков \n    ювелирных изделий в комиссионных магазинах и ломбардах.\n    <br>Выдается методическое пособие.\n  </p>\n</div>\n<ul class=\"content-more-info\">\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_book\"></i>\n    Выдается методическое пособие\n  </li>\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_time\"></i>\n    Продолжительность: <b>10ч</b>\n  </li>\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_count\"></i>\n    Слушатели: <b>2</b>\n  </li>\n</ul>"},{"_id":"diamonds-evolution","title":"Диагностика<br>и оценка<br>бриллиантов","parentId":"individual","index":3,"keywords":"Диагностика и оценка бриллиантов","description":"Диагностика и оценка бриллиантов","text":"<h1>Диагностика и оценка бриллиантов</h1>\n<div>\n  <ul>\n    <li>Методы диагностики бриллиантов, их отличие от имитаций.</li>\n    <li>Критерии оценки бриллиантов : принцип «4С»</li>\n    <li>Сортировка бриллиантов по российским ТУ: группы цвета, чистоты, огранки, контроль качества обработки.</li>\n    <li>Работа с прейскурантами</li>\n    <li>Сопоставление российских и зарубежных методик оценки бриллиантов.</li>\n  </ul>\n  <p>Для менеджеров по закупке ювелирных камней, сортировщиков, оценщиков, приемщиков \n    ювелирных изделий в комиссионных магазинах и ломбардах <br> \n    Выдается методическое пособие\n  </p>\n</div>\n<ul class=\"content-more-info\">\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_book\"></i>\n    Выдается методическое пособие\n  </li>\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_time\"></i>\n    Продолжительность: <b>10ч</b>\n  </li>\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_count\"></i>\n    Слушатели: <b>2</b>\n  </li>\n</ul>","teaser":"Для менеджеров по закупке ювелирных камней, сортировщиков, оценщиков, приемщиков ювелирных изделий в комиссионных магазинах и ломбардах"},{"parentId":"training","_id":"individual","title":"Индивидуальное","index":1,"keywords":"Индивидуальное","description":"Индивидуальное"},{"_id":"information-consultancy","title":"Информационное<br>консультирование","parentId":"training","index":3,"keywords":"Информационное консультирование","description":"Информационное консультирование","text":"<h1>Информационное консультирование</h1>\n<p>Обращайтесь к нам за консультацией по любым интересующим Вас вопросам о ювелирных камнях. Мы можем специально для Вас составить программу или организовать семейные уроки. </p>"},{"_id":"training","title":"Обучение","index":null},{"_id":"daimond","title":"Алмаз","parentId":"references","index":2,"text":"<div class=\"all_widht\"> \n<h1>Алмаз</h1> \n<br> \nАлмазы занимают особое место среди драгоценностей. Цветные камни и&nbsp;драгоценные металлы, безусловно, прекрасны и&nbsp;ценны сами по&nbsp;себе. Однако бриллиант <nobr>все-таки</nobr> <nobr>«самый-самый»</nobr> среди всего многообразия драгоценностей. Если мы&nbsp;будем по&nbsp;порядку вспоминать физические свойства драгоценных камней и&nbsp;сравнивать их&nbsp;между собой, то&nbsp;получится, что&nbsp;алмаз самый твердый, имеющий самую яркую «игру», самый высокий блеск и&nbsp;отражательную способность, высокий показатель преломления.\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">Именно совокупность физических свойств, а&nbsp;не&nbsp;каприз человека, делает алмаз «царем» среди камней.</div> \n<div class=\"spacer1\"></div> \nТакая особенность алмаза была замечена человеком многие сотни лет тому назад и&nbsp;он&nbsp;получил название «адамас», что&nbsp;в&nbsp;переводе с&nbsp;греческого языка обозначает «непреодолимый». За&nbsp;прошедшие столетия название алмаза в&nbsp;отличие от&nbsp;других камней не&nbsp;изменялось, что&nbsp;еще раз подтверждает его исключительное значение.\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">С&nbsp;одной стороны об&nbsp;алмазе известно очень многое. С&nbsp;другой стороны, ценность камня настолько существенно изменяется в&nbsp;зависимости от&nbsp;его характеристик, что&nbsp;для удачной покупки надо знать об&nbsp;алмазе еще больше.</div> \n<div class=\"spacer1\"></div> \nИзвестно, что&nbsp;ограненный алмаз называется бриллиантом. Однако, по&nbsp;торговым правилам положено бриллиантом называть алмазы только бриллиантовой совершенной (круглой) огранки, имеющей не&nbsp;менее 57&nbsp;граней. Все остальные камни называются алмазами соответствующих типов огранки. Именно поэтому встречается такое наименование изделия как, например, «кольцо с&nbsp;бриллиантом и&nbsp;алмазами».\n<div class=\"spacer1\"></div> \nЧасто к&nbsp;нашим экспертам ООО «Диагем» обращаются с&nbsp;вопросом, что&nbsp;такое «алмазная крошка», часто встречающаяся в&nbsp;старинных изделиях. Под этим названием подразумеваются не&nbsp;обломки алмазов, а&nbsp;мелкие ограненные произвольно без&nbsp;соблюдения пропорций кристаллы алмазов. Алмаз&nbsp;же <nobr>все равно</nobr> остается алмазом&nbsp;— он&nbsp;«играет» даже в&nbsp;темноте.\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">Традиционными параметрами определяющими качество ограненных алмазов, а значит и их стоимость являются масса, цвет, дефектность и огранка.</div> \n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">Масса алмазов измеряется в&nbsp;каратах. Название единицы измерения массы драгоценных камней произошло от&nbsp;названия рожкового дерева («рожок» по-гречески звучит как «керато»), семена плодов которого в&nbsp;древние времена использовались как эталон массы.</div> \n<div class=\"spacer1\"></div> \nЭто&nbsp;дерево и&nbsp;в&nbsp;настоящее время растет в&nbsp;странах Средиземноморья. Любопытные туристы могут его увидет, например, на&nbsp;Кипре и&nbsp;даже в&nbsp;ЮАР. Из&nbsp;плодов рожкового дерева изготавливают различные соусы и&nbsp;сиропы, употребляемые и&nbsp;у&nbsp;нас в&nbsp;России. 1&nbsp;карат равен 0,2&nbsp;грамма. Цена за&nbsp;карат возрастает с&nbsp;увеличением массы бриллианта. Особенно резкий скачок в&nbsp;цене отмечается на&nbsp;рубеже в&nbsp;1&nbsp;карат, когда цена одинаковых по&nbsp;характеристикам камней массой <nobr>0,99 кар и 1,00 кар</nobr> различается примерно в&nbsp;1,3&nbsp;раза, так как считается , что&nbsp;«настоящий» бриллиант начинается с&nbsp;массы в&nbsp;1&nbsp;карат. И&nbsp;владелец такого камня с&nbsp;гордостью и&nbsp;удовлетворением называет такой камень «каратником». В&nbsp;зависимости от&nbsp;массы бриллианты подразделяются на&nbsp;мелкие&nbsp;— <nobr>до 0,30 кар,</nobr> средние&nbsp;— <nobr>от 0,30 до 0,99 кар,</nobr> и&nbsp;крупные&nbsp;— более 1,00&nbsp;кар. «Каратники» и&nbsp;большие по&nbsp;массе камни служат уже не&nbsp;только и&nbsp;не&nbsp;столько ювелирным украшением, сколько средством вложения капитала. Причем очень удобным, <nobr>так как</nobr> не&nbsp;занимает много места, легко транспортируется и&nbsp;свободно конвертируется в&nbsp;наличные деньги. Самые дорогие известные предметы на&nbsp;планете — именно бриллианты.\n<div class=\"spacer1\"></div> \nЦвет бриллиантов может быть бесцветным с&nbsp;оттенком желтизны различной интенсивности и&nbsp;фантазийным&nbsp;— красным, голубым, зеленым, розовым, черным, желтым и&nbsp;коричневым. Фантазийным принято называть только цвет природного происхождения. Фантазийные бриллианты красного, зеленого, голубого и&nbsp;розового цвета крайне редки и&nbsp;очень дороги. Их&nbsp;цены превышают в&nbsp;<nobr>2-6</nobr> раз цены аналогичных абсолютно бесцветных камней. Желтые, коричневые и&nbsp;черные бриллианты менее редки и&nbsp;стоят дешевле аналогичных бесцветных. Традиционные «бесцветные» бриллианты на&nbsp;самом деле очень редко бывают абсолютно бесцветны. Чаще всего они имеют легкий желтоватые оттенок, часто даже незаметный невооруженному глазу. Шкала оценки цвета бриллиантов от&nbsp;0,30 кар весьма детальна и&nbsp;состоит <nobr>из 9 групп,</nobr> от&nbsp;1&nbsp;цвета&nbsp;— абсолютно бесцветного&nbsp;— до&nbsp;9&nbsp;цвета желтого. Самый лучший цвет&nbsp;— первый, но&nbsp;желтоватый оттенок можно уловить без&nbsp;применения эталонов только начиная <nobr>с 5 цвета.</nobr> Бриллианты 7&nbsp;цвета кажутся слегка желтоватыми, 8&nbsp;цвета&nbsp;— отчетливо желтоватыми, 9&nbsp;цвета&nbsp;— коричневатыми. Каждый может самостоятельно выбирать, какого цвета бриллианты он&nbsp;хочет приобрести. Очень дорогие <nobr>2, 3 и 4 цветов,</nobr> или визуально не&nbsp;отличающиеся от&nbsp;них, но&nbsp;более доступные по&nbsp;цене <nobr>5 и 6 цветов.</nobr> Бриллианты первого&nbsp;цвета приобрести почти нереально&nbsp;— их&nbsp;появления на&nbsp;рынке придется ожидать не&nbsp;один год, а&nbsp;70&nbsp;% бриллиантов имеют цвет ниже 6.\n<div class=\"spacer1\"></div> \nДля бриллиантов массой менее 0,30 кар шкала оценки цвета менее подробная и&nbsp;состоит только <nobr>из 7 групп.</nobr> Так, 5&nbsp;цвет мелких бриллиантов соответствует 7&nbsp;цвету крупных.\n<div class=\"spacer1\"></div> \nДефектность бриллиантов определяют наличием в&nbsp;них внутренних природных включений (небольших кристаллов минералов, трещинок, облачков и&nbsp;др.) и&nbsp;внешних пороков (остатков природных поверхностей, дополнительных граней и&nbsp;т.п.). Шкала дефектности для камней более 0,30 кар состоит из&nbsp;12&nbsp;групп. Первая группа дефектности назначается бриллиантам, не&nbsp;имеющим никаких дефектов, что&nbsp;также редко встречается в&nbsp;природе, как и&nbsp;первый цвет. Бриллианты <nobr>1-6</nobr> групп дефектности не&nbsp;содержат видимых невооруженным взглядом дефектов. Дефекты можно заметить только при десятикратном увеличении, а&nbsp;в&nbsp;бриллиантах <nobr>1-3</nobr> групп дефектности включения с&nbsp;трудом обнаружит даже опытный эксперт. В&nbsp;группах дефектности <nobr>с 7 по 12</nobr> количество дефектов постепенно увеличивается, в&nbsp;7&nbsp;группе&nbsp;— они едва различимы без специального оборудования, а&nbsp;к&nbsp;12&nbsp;группе дефектности относят камни практически полностью заполненные включениями, такие камни называют «пикированными». Для камней менее <nobr>0,30 кар</nobr> существует 9&nbsp;групп дефектности: 1&nbsp;группа&nbsp;— бездефектные камни, 9&nbsp;— «пикированные» камни, видимые включения заметны начиная с&nbsp;5&nbsp;группы. Цена бриллианта резко падает при видимых включениях&nbsp;— почти в&nbsp;два раза. Все-таки принято считать, что&nbsp;бриллианты должны быть совершенными&nbsp;— свободными от&nbsp;включений.\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">Огранка бриллиантов не&nbsp;менее важный параметр, чем цвет и&nbsp;дефектность. Чем лучше огранен камень, тем&nbsp;лучше он&nbsp;«играет». Но&nbsp;если цвет и&nbsp;дефектность принадлежат камню от&nbsp;природы, то&nbsp;огранка&nbsp;— это&nbsp;только мастерство человека, его огранившего.</div> \n<div class=\"spacer1\"></div> \nПри огранке бриллианта могут быть максимально удалены из&nbsp;камня внутренние включения, или наоборот оставлены в&nbsp;нем с&nbsp;целью сохранить максимальную массу ограненного камня. Огранка бриллианта характеризуется типом огранки, т.е.&nbsp;взаиморасположением граней, и&nbsp;ее&nbsp;качеством. Наиболее распространенным типом является круглая бриллиантовая огранка из&nbsp;57&nbsp;граней. Именно эта огранка максимально проявляет достоинства алмаза. Другой тип огранки&nbsp;— ступенчатая прямоугольная, бриллиантовая овальная или любая другая&nbsp;— уменьшают количество отраженного бриллиантом цвета. Соответственно и&nbsp;ценятся такие камни меньше. Современная бриллиантовая огранка была разработана примерно в&nbsp;<nobr>1950-е</nobr> годы. Огранку всех камней, обработанных до&nbsp;этого времени называют «старой бриллиантовой». У&nbsp;многих посетителей независимой экспертизы «Диагем» название «старая бриллиантовая» ассоциируется с&nbsp;чем-то ветхим и&nbsp;безнадежно устаревшим. Однако бриллиантов не&nbsp;касается время, они не&nbsp;стали хуже от&nbsp;того, что&nbsp;просуществовали в&nbsp;виде драгоценностей уже не&nbsp;один десяток лет. Во&nbsp;многих случаях рядовой покупатель не&nbsp;увидит разницы в&nbsp;огранке. Однако в&nbsp;сравнении с&nbsp;современно ограненным камнем «старые» камни проигрывают в&nbsp;«игре», но&nbsp;зато обладают очарованием старины и&nbsp;часто имеют собственные легенды.\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">Качество огранки зависит от&nbsp;соблюдения правильных пропорций огранки и&nbsp;идеальной полировки граней.\n</div> \n<div class=\"spacer1\"></div> \nПо&nbsp;российским нормативам огранку подразделяют на&nbsp;четыре группы&nbsp;— <nobr>А, Б, В и Г.</nobr> Качество ограненных в&nbsp;России бриллиантов чаще всего соответствует группе А.&nbsp;Поэтому многие покупатели предпочитают приобретать именно «русские» камни.   \n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">Зарубежные специалисты называют ограненные в&nbsp;России бриллианты «близнецами»&nbsp;— все&nbsp;идеально хорошо ограненные.</div> \n<div class=\"spacer1\"></div> \nНесоблюдение пропорций огранки приводит к&nbsp;ухудшению игры камня и&nbsp;необоснованному завышению его массы без&nbsp;видимого увеличения размеров. В&nbsp;результате покупатель платит лишние деньги за&nbsp;массу камня, но&nbsp;не&nbsp;получает при этом лучший камень. Качество и&nbsp;тип огранки могут изменять цену камня на&nbsp;5-50%. Например, камни «старой» огранки стоят на&nbsp;20-50% дешевле современных, а&nbsp;круглые камни дороже прямоугольных <nobr>на 30-40%.</nobr> \n  <div class=\"spacer1\"></div> \nПоследние десять лет на&nbsp;нашем рынке появились «облагороженные» бриллианты с&nbsp;улучшенными различными методами цветом и&nbsp;дефектностью. Для улучшения цвета бриллианты облучают и&nbsp;отжигают&nbsp;— получаются яркие желтые, голубые, зеленые и&nbsp;очень модные в&nbsp;настоящее время черные бриллианты. \n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">Вопреки распространенному мнению, облагораживание не&nbsp;оставляет остаточной радиоактивности и&nbsp;не&nbsp;опасно для здоровья.</div> \n  <div class=\"spacer1\"></div> \nОднако по&nbsp;цене облагороженные камни и&nbsp;камни природного фантазийного цвета различаются в&nbsp;несколько раз. Для улучшения группы дефектности бриллиантов прибегают к&nbsp;удалению черных включений методом лазерного сверления и&nbsp;«залечиванию» трещин специальными веществами, делающими их&nbsp;незаметными. Эти методы обработки бриллиантов могут поднять дефектность на&nbsp;<nobr>1-2 группы,</nobr> улучшив внешний вид камня и&nbsp;почти не&nbsp;изменив его цену.\n<div class=\"spacer1\"></div> \nОсобое беспокойство среди покупателей и&nbsp;даже специалистов вызывает появление в&nbsp;последние 3&nbsp;года синтетических бриллиантов ювелирного качества российского производства. Из&nbsp;фантазии это&nbsp;стало реальностью, и&nbsp;в&nbsp;прошлом году на&nbsp;крупнейшей ювелирной выставке в&nbsp;Москве в&nbsp;Сокольниках одна их&nbsp;фирм представила целую коллекцию изделий с&nbsp;синтетическими бриллиантами. Такие бриллианты могут быть бесцветными, а&nbsp;также желтыми, оранжевыми, голубыми и&nbsp;красными массой до&nbsp;1&nbsp;карата.\n<div class=\"spacer1\"></div> \nНе&nbsp;стоит забывать и&nbsp;о&nbsp;том, что&nbsp;бриллианты всегда подделывали, подделывают&nbsp;и, видимо, подделывать будут. В&nbsp;последние годы появилась и&nbsp;новая имитации бриллиантов&nbsp;— синтетический муассонит. Если не&nbsp;помнить об&nbsp;этом, и&nbsp;проверять камень <nobr>на «бриллиант – не бриллиант»</nobr> традиционно испытывая твердость или теплопроводность с&nbsp;помощью тестера для определения бриллиантов, можно легко ошибиться, приняв муассонит за&nbsp;бриллиант. Только за&nbsp;последние два месяца к&nbsp;нам в&nbsp;экспертизу «Диагем» дважды обращались клиенты, имеющие изделия с&nbsp;муассонитами.\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">Хочется также обратить внимание владельцев бриллиантов на&nbsp;то, что&nbsp;хотя бриллианты и&nbsp;«непреодолимые», не&nbsp;следует их&nbsp;испытывать на&nbsp;твердость, поскольку два бриллианта могут оставить царапину друг на&nbsp;друге. Бриллианты следует оберегать и&nbsp;от&nbsp;ударов. <nobr>Коллеги-эксперты</nobr> рассказывали, как однажды на&nbsp;каменный пол упал <nobr>трех-каратный</nobr> камень и&nbsp;рассыпался на&nbsp;несколько частей.</div> \n<div class=\"spacer1\"></div> \n Каждый покупатель имеет право решать какой камень он&nbsp;хочет приобрести&nbsp;— для вложения капитала, для престижа&nbsp;— с&nbsp;высокими характеристиками или для души&nbsp;— со&nbsp;средними характеристиками.\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">И&nbsp;самое главное&nbsp;— не&nbsp;бывает бриллиантов плохих, с&nbsp;«плохими» характеристиками. Бывают более или менее дорогие. Но&nbsp;каждый камень&nbsp;— это&nbsp;уникальное творение природы. Он&nbsp;остается <nobr>«самым-самым»&nbsp;—</nobr>&nbsp;«непреодолимым».</div> \n<div class=\"spacer1\"></div> \nСейчас настолько совершенны методы имитации бриллиантов, настолько сильно различается цена бриллиантов в&nbsp;зависимости от&nbsp;их&nbsp;товарных характеристик и&nbsp;способов облагораживания, что&nbsp;вопрос об&nbsp;истинных достоинствах камня решит только высококвалифицированный специалист с помощью современного оборудования. Лучше лишний раз перестраховаться и&nbsp;«проверить» камень. Необходимо чувствовать себя уверенным в&nbsp;том, что&nbsp;вы&nbsp;заплатили столько денег за&nbsp;этот камень, сколько он&nbsp;действительно стоит. За&nbsp;любой консультацией можно обратиться к&nbsp;специалистам независимой экспертизы «Диагем». К&nbsp;услугам экспертов обращаются и&nbsp;солидные фирмы-продавцы ювелирных изделий.\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">В&nbsp;торговле всех стран давно отмечено, что&nbsp;дорогостоящие ювелирные изделия гораздо лучше продаются, если они имеют сертификаты и&nbsp;заключения независимых оценщиков. Такие заключения имеют смысл только в&nbsp;том случае, если они выданы организациями действительно независимыми от&nbsp;продавцов и&nbsp;покупателей.\n</div> \n</div>"},{"_id":"enterprise","text":"<h1>Корпоративные семинары </h1>\n<div>\n  <p>Тема 1 - 1 час<br>\n  Драгоценные металлы и их сплавы: состав, свойства, особенности применения. Понятие «ювелирные изделия». Законодательная и нормативная документация в области ювелирных изделий из ДМ и ДК.\n  </p><p>Тема 2- 2 часа<br>\n  Клеймение ювелирных изделий: понятия «пробирное клеймо», «именник», состав клейма и состав «именника», правила клеймения, установленные в РФ пробы сплавов драгоценных металлов. Правила продажи ювелирных изделий из ДМ и ДК. \n  </p><p>Тема 3 - 2 часа<br>\n  Драгоценные, ювелирные, поделочные камни. Классификация. Номенклатура. Законодательные и нормативные документы  по ДК.\n  </p><p>Тема 4 - 2 часа<br>\n  Бриллианты. Свойства. Обработка. Синтетические алмазы и имитации. Методы облагораживания. Сортировка по ТУ 117-4.2099-2002\n  </p><p>Тема 5 - 2 часа<br>\n  Оценка бриллиантов по системе GIA. Cоотношение российской и зарубежных систем оценки бриллиантов.\n  </p><p>Тема 6 - 2 часа<br>\n  Изумруды. Другие разновидности минералов группы берилла. Cвойства. Cинтетические аналоги. Облагораживание. Регионы добычи и переработки изумрудов. Сортировка изумрудов по ТУ 95 335 – 88.\n  </p><p>Тема 7 - 2 часа<br>\n  Рубины и сапфиры. Цветные сапфиры. Cвойства. Регионы добычи и переработки. Cинтетические аналоги. Облагораживание. Принятая в РФ система сортировки рубинов и сапфиров.\n  </p><p>Тема 8 - 2 часа<br>\n  Популярные ювелирные камни: топаз, хризолит, гранаты, аметист, цитрин, аметрин. Cвойства. Облагораживание. Регионы  добычи. Способы обработки. Особенности продаж.\n  </p><p>Тема 9 - 2 часа<br>\n  Жемчуг. Условия образования. Классификация. Cвойства. Регионы добычи. Качественные характеристики.\n  </p><p>Тема 10 - 2 часа<br>\n  Классификация ювелирных украшений. Конструкция ювелирных украшений, виды закрепки ювелирных камней, способы художественной обработки металлов.\n  </p><p>Тема 11 - 2 часа<br>\n  Исторические художественные стили в ювелирном искусстве и современные стилевые направления. Тенденции ювелирной моды.\n  </p><p>Тема 12 - 2 часа<br>\n  Знаменитые ювелирные дома и последние коллекции известных брендов.\n  </p><p>Тема 13 - 2 часа<br>\n  Дресс-код и ювелирные украшения. Как носить драгоценности и что дарить.\n  </p><p>Тема 14 - 2 часа<br>\n  Как правильно выбрать ювелирное украшение по типу внешности, возрасту, конституции\n  </p><p>Тема 15 - 2 часа<br>\n  Требования закона «О защите прав потребителей» и «Правила торговли ювелирными изделиями». Работа с претензиями покупателей.\n  </p><p>Тема 16 - 2 часа<br>\n  Необычные ювелирные камни в украшениях. Нетрадиционные сочетания и способы обработки.  Современные тенденции.\n  </p>\n  <p>Для продавцов, менеджеров, дизайнеров ювелирных компаний.</p>\n</div>\n<ul class=\"content-more-info\">\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_count\"></i>\n    Слушатели: <b>15</b>\n  </li>\n</ul>","teaser":"Для продавцов, менеджеров, дизайнеров ювелирных компаний","keywords":"Корпоративные семинары","description":"Корпоративные семинары","title":"Корпоративное","parentId":"training","index":2},{"isVisible":true,"text":"<h1>Для чего обращаться <nobr>к экспертам-геммологам?</nobr></h1>\n  <br>\n  <div class=\"citation\">Нет&nbsp;такого мошенничества, которое приносило&nbsp;бы&nbsp;большую выгоду, чем&nbsp;подделка драгоценных камней.\n  <br>\n    <div class=\"marktext2\">Плиний Старший.&nbsp;<nobr>«Естественная история».</nobr><br>\n      Первый век нашей&nbsp;эры </div></div>\n  <div class=\"spacer1\"></div>\n  <p>Самые дорогие в&nbsp;мире «маленькие» вещи это именно драгоценные камни, <nobr>в первую очередь</nobr> бриллианты, рубины, сапфиры и&nbsp;изумруды. Камушек размером в&nbsp;один сантиметр может стоить миллионы долларов. И&nbsp;когда имеешь дело с&nbsp;такими дорогими вещами, надо трижды перепроверить, прежде чем решиться на&nbsp;покупку. Именно для этого обращаются <nobr>к экспертам-геммологам</nobr> и&nbsp;оценщикам ювелирных изделий. </p>\n  <div class=\"spacer1\"></div>\n  <div class=\"textsize2 aligntxt\">Обычно ставится две задачи: </div>\n  <div class=\"tableblock3\">\n    <div class=\"marktext1\">Установить&nbsp;подлинность<br>\n      драгоценного камня</div>\n  </div>\n  <div class=\"tableblock3\">\n    <div class=\"marktext1\">Определить стоимость драгоценного камня</div>\n  </div>\n  <div class=\"spacer1\"></div>\n  <p>Для диагностики камня, эксперты определяют его физические свойства: показатель преломления, оптический характер, твердость, изучается спектр камня и&nbsp;его свечение <nobr>в УФ-лучах и др.</nobr> Главная особенность и&nbsp;сложность диагностики заключается в&nbsp;том, что&nbsp;разрешается применять только неразрушающие методы испытаний, т.е. которые не&nbsp;наносят вреда драгоценному камню и&nbsp;не&nbsp;изменяют его первоначального вида. </p>\n    <p>После установления вида драгоценного камня, предстоит самое сложное&nbsp;— определить, природный&nbsp;он, или мы&nbsp;имеем дело с&nbsp;синтетическим аналогом или искусно выполненной имитацией.</p>\n  <p>Великолепные подделки не&nbsp;такая уж&nbsp;и&nbsp;редкость. Кроме того, просто природный камень может быть улучшен и&nbsp;превращен в&nbsp;облагороженный природный камень. <nobr>А это далеко не одно и то же.</nobr> Например, в&nbsp;бриллиантах «залеченивают» трещины, бледные сапфиры часто окрашивают только с&nbsp;поверхности (диффузное окрашивание) и&nbsp;превращают в&nbsp;синие, бесцветные бериллы пропитывают зеленым маслом и&nbsp;делают <nobr>из них</nobr> ярко-окрашенные изумруды.\n</p>\n  <div class=\"spacer1\"></div>\n  <div><img src=\"/static/i/content/DSCN17172_2.jpg\" width=\"273\" height=\"500\" align=\"left\">\n    <div class=\"tableblock6\">Самый главный инструмент для обнаружения синтетических аналогов и&nbsp;способов облагораживания&nbsp;— микроскоп. Это «глаза» геммолога. С&nbsp;помощью микроскопа изучают мельчайшие особенности структуры камня и&nbsp;его внутренние включения, которые практически всегда есть в&nbsp;природных камнях.</div>\n  </div>\n  <div class=\"spacer1\"></div>\n  <p>Стоимость зависит от&nbsp;размера (массы) камня,\n    красоты цвета и&nbsp;чистоты (свободы от&nbsp;внутренних и&nbsp;внешних дефектов).\n    Малейшие оттенки цвета изменяют стоимость камня на&nbsp;тысячи долларов.</p>\n  <p>\n  Конечно, считается, <nobr>что цвет — это дело вкуса,</nobr> но&nbsp;в&nbsp;мире ювелирных камней существуют четко сложившиеся приоритеты. Изумруд должен быть <nobr>голубовато-зеленым,</nobr> рубин&nbsp;— чисто красным, сапфир&nbsp;— <nobr>васильково-синим,</nobr> а&nbsp;бриллиант&nbsp;— абсолютно бесцветным. Только с&nbsp;помощью специальных эталонов цвета можно выполнить его&nbsp;объективную оценку, установить мельчайшие нюансы цветового оттенка.</p>\n  <p> Чем меньше в&nbsp;камне включений, тем он&nbsp;ценнее. Но&nbsp;наличие и&nbsp;количество включений в&nbsp;разных камнях <nobr>по-разному</nobr> влияет <nobr>на его цену.</nobr> Если сапфир достаточно часто встречается в&nbsp;природе чистым, то&nbsp;изумруд практически никогда.</p>\n  <p>Цена на&nbsp;драгоценный камень может зависеть от&nbsp;места проведения сделки и&nbsp;изменяться со&nbsp;временем, <nobr>но в любом случае</nobr> она должна быть адекватной достоинствам камня.</p>","index":1,"title":"Для чего обращаться к экспертам-геммологам","template":"articles.html","parentId":"articles","_id":"gemology"},{"index":2,"title":"Драгоценные камни в Таиланде","text":"<div class=\"all_widht\"><h1>Драгоценные камни в Таиланде</h1>\n<div class=\"spacer1\"></div>\n<p>Таиланд&nbsp;— крупнейший центр по&nbsp;обработке цветных камней, сформировавшийся в&nbsp;последние <nobr>20-30 лет.</nobr> Здесь расположены крупные по&nbsp;мировым масштабам месторождения рубинов и&nbsp;сапфиров, а&nbsp;в&nbsp;пограничных с&nbsp;Таиландом странах&nbsp;— Бирме, Камбодже, Вьетнаме и&nbsp;чуть более удаленных&nbsp;— Шри-Ланке, Индии, также издревле добывались цветные сапфиры, рубины и&nbsp;шпинели.</p>\n<div class=\"spacer1\"></div>\n<div class=\"image1\">\n<img src=\"/static/i/content/2.jpg\" width=\"300\" height=\"270\">\n<img src=\"/static/i/content/3.jpg\" width=\"300\" height=\"270\"><div class=\"spacer1\"></div>\n<img src=\"/static/i/content/5.jpg\" width=\"300\" height=\"270\">\n<img src=\"/static/i/content/1.jpg\" width=\"300\" height=\"270\"></div>\n<div class=\"spacer1\"></div>\nВ&nbsp;отличие от&nbsp;своих соседей, Таиланд никогда ни&nbsp;с&nbsp;кем не&nbsp;воевал, даже название страны переводится как «свободная земля», что&nbsp;позволило сформироваться Таиланду как крупнейшему центру торговли и&nbsp;туризма. Сначала из&nbsp;соседних стран, а&nbsp;в&nbsp;дальнейшем из&nbsp;стран Африки, Австралии, Мадагаскара в&nbsp;Таиланд начали привозить добываемое там сырье для дальнейшей обработки-огранки. Рабочая сила в&nbsp;Таиланде стоит очень дешево, что&nbsp;позволяет предпринимателям извлекать максимум прибыли из&nbsp;торговли цветными камнями. Даже из&nbsp;России в&nbsp;последние годы сформировался путь переправки сырья синтетических камней, которые гранятся в&nbsp;Таиланде и&nbsp;поступают в&nbsp;Россию в&nbsp;виде готовых ювелирных вставок, но&nbsp;уже под маркой «сделано в&nbsp;Таиланде».\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">В&nbsp;торговле рубинами и&nbsp;сапфирами&nbsp;— тайцы «монополисты»,   практически 90% &nbsp;добываемых в&nbsp;мире рубинов и&nbsp;сапфиров обрабатываются здесь.</div>\n</div>\n<div class=\"spacer1\"></div>\n<div style=\"width:600px\">Туристы, попадая в&nbsp;Таиланд, окунаются в&nbsp;экзотическую атмосферу, наполненную запахом специфической тайской кухни, влажным воздухом Сиамского залива, контрастами восьмидесятиэтажных небоскребов и&nbsp;бетонных трущоб, современных японских машин и&nbsp;слонов, свободно передвигающихся по&nbsp;улицам Бангкока.</div> \n<div class=\"spacer1\"></div>\n  <div class=\"marktext1\">В&nbsp;ювелирных центрах поражаешься обилию украшений с&nbsp;природными рубинами и&nbsp;сапфирами.</div>\n  <div class=\"spacer1\"></div>\n<p style=\"width:600px\">Размеры камней и&nbsp;их&nbsp;стоимость превосходит все мыслимые границы. Один превосходный изумруд может стоить 35&nbsp;тысяч долларов. Сколько&nbsp;же тогда стоит колье из&nbsp;десятка таких изумрудов и&nbsp;множества бриллиантов? Нередки сапфиры, которые имеют массу 30&nbsp;карат и&nbsp;более. Но&nbsp;больше всего впечатляют рубины&nbsp;— великолепного мягкого красного цвета. У&nbsp;нас в&nbsp;России рубины не&nbsp;пользуются большой популярностью, и&nbsp;только налюбовавшись на&nbsp;огромные тайские рубины, понимаешь, почему этот камень может стоить дороже бриллиантов.</p>\n<p style=\"width:600px\">Практически все туристы, побывавшие в&nbsp;Таиланде, привозят на&nbsp;память ювелирные украшения с&nbsp;драгоценными камнями. Здесь их&nbsp;продают всюду&nbsp;— в&nbsp;роскошных торговых центрах, в&nbsp;маленьких лавочках, на&nbsp;улице с&nbsp;рук и&nbsp;даже на&nbsp;пляже. Нам приходилось видеть, как продают сапфиры устроившись на&nbsp;ступеньках маленького магазина, или достав из&nbsp;кармана крупный сапфир предлагают его покупателю прямо на&nbsp;проезжей части небольшой улочки, сплошь заполненной ювелирными магазинами. Чем престижнее торговый центр, тем выше цены, практически достигающие российские. Именно в&nbsp;такие центры привозят туристов таксисты, которые получают бесплатный талон на&nbsp;бензин за&nbsp;каждого привезенного потенциального покупателя. Намного дешевле можно приобрести драгоценности в&nbsp;маленькой лавочке, но&nbsp;в&nbsp;этом случае нет никакой гарантии, что&nbsp;приобретаешь действительно драгоценность. К&nbsp;нам обращаются туристы, вернувшиеся из&nbsp;Таиланда, для удостоверения подлинности ювелирных камней. И&nbsp;часто топаз оказывается синтетической шпинелью, опал&nbsp;— диопсидом, а&nbsp;рубин&nbsp;— гранатом.</p> \n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Ни&nbsp;разу не&nbsp;случилось так, чтобы камни, купленные на&nbsp;пляже, оказались действительно тем, за&nbsp;что&nbsp;их&nbsp;выдавал босоногий продавец.</div>\n  <p style=\"width:700px\">Но&nbsp;трудно приходится не&nbsp;только туристам, но&nbsp;и&nbsp;специалистам, занимающимся поставками драгоценных камней из&nbsp;Таиланда. В&nbsp;партиях может оказаться и&nbsp;синтетический материал, и&nbsp;более трудно отличимый от&nbsp;природного облагороженный.</p>\n<div class=\"spacer1\"></div>\n<p style=\"width:700px\">Здесь не&nbsp;существует прейскурантов, и&nbsp;нет деления на&nbsp;сорта с&nbsp;фиксированными свойствами и&nbsp;ценой. Успех зависит только от&nbsp;квалификации, опыта и&nbsp;умения договариваться.</p>\n<div class=\"spacer1\"></div> \n<div class=\"marktext1\">У&nbsp;тайцев есть поговорка&nbsp;— «не&nbsp;поговоришь&nbsp;— не&nbsp;продашь», которая отражает состояние ювелирного бизнеса. Внешне очень дружелюбный и&nbsp;улыбчивый народ в&nbsp;бизнесе&nbsp;— жесткий и&nbsp;ловкий. В&nbsp;этой стране есть что&nbsp;посмотреть, и&nbsp;есть что&nbsp;купить.</div>","template":"articles.html","parentId":"articles","_id":"gems-in-thailand"},{"index":3,"title":"Как покупать ювелирное изделие","text":"<div class=\"all_widht\">\n  <h1>Как покупать ювелирное изделие</h1>\n  <div class=\"spacer1\"></div>\n  При выборе ювелирного украшения, в&nbsp;первую очередь, покупатели обращают внимание на&nbsp;дизайн. Ювелирное изделие обязательно должно  нравиться будущему владельцу. Если покупаете украшение в&nbsp;подарок, учтите приоритеты и&nbsp;предпочтения предполагаемого владельца, ведь вкусы у&nbsp;всех разные. Необходимо знать размер кольца и&nbsp;браслета. Длина цепочки и&nbsp;конструкция серег также требуют тщательного подбора.\n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Определились с&nbsp;выбором драгоценностей&nbsp;— удостоверьтесь в&nbsp;их&nbsp;качестве!</div>\n  <div class=\"spacer1\"></div>\n  <ul class=\"liregular1\">\n    <li>Обязательно проверьте замки серег, которые должны легко открываться и&nbsp;надежно закрываться.</li>\n    <li>Также поступите и&nbsp;с&nbsp;замками цепочек и&nbsp;браслетов. Закрепка  в&nbsp;украшениях должна быть такой, чтобы исключить самопроизвольное выпадение камней.</li>\n    <li> Камень не&nbsp;должен качаться в&nbsp;закрепке, а&nbsp;клапана на&nbsp;ощупь не&nbsp;должны быть шероховатыми и&nbsp;зацепляться за&nbsp;одежду.</li>\n    <li>О&nbsp;качестве драгоценных камней (бриллиантов, изумрудов, рубинов, сапфиров и&nbsp;александритов) говорят характеристики цвета и&nbsp;чистоты,</li>\n    которые обязательно должны быть на&nbsp;ярлычке ювелирного изделия. <span class=\"markword2\">Попросите продавцов объяснить значения цифр. </span>\n    <li>На&nbsp;всех изделиях из драгоценных металлов должны стоять российские государственные пробирные клейма, с&nbsp;информацией о&nbsp;пробе сплава драгоценного металла и&nbsp;изготовителе ювелирного украшения.</li>\n  </ul>\n  <div class=\"spacer1\"></div>\n  <div>Покупка ювелирных украшений и&nbsp;драгоценных камней требует серьезных знаний и&nbsp;специальной подготовки. <nobr>Если вы&nbsp;затрудняетесь с выбором</nobr> изделия, не&nbsp;стесняйтесь обратиться за&nbsp;консультацией. Перед предстоящей покупкой рекомендуем обратиться  к&nbsp;специалистам.</div>\n  <div class=\"spacer1\"></div>\n  <div> Обращайтесь к нам — будем рады помочь сделать правильный выбор.</div>\n\n</div>","template":"articles.html","parentId":"articles","_id":"how-to-buy"},{"_id":"jewellery-stone-diagnostics","text":"<h1>Диагностика ювелирных камней</h1>\n<div>\n  <ul>\n    <li>\n     классификация и номенклатура ювелирных камней \n    </li>\n    <li>\n      методы и техника обработки ювелирных материалов  \n    </li>\n    <li>\n      приборы и оборудование для диагностики ювелирных камней, методика работы\n    </li>\n    <li>\n      диагностика основных разновидностей ювелирных камней, их синтетических аналогов и имитаций   \n    </li>\n  </ul>\n  <p>Для менеджеров по закупке ювелирных камней, сортировщиков, оценщиков, приемщиков \n    ювелирных изделий в комиссионных магазинах и ломбардах\n    Выдается методическое пособие\n  </p>\n</div>\n<ul class=\"content-more-info\">\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_book\"></i>\n    Выдается методическое пособие\n  </li>\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_time\"></i>\n    Продолжительность: <b>10ч</b>\n  </li>\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_count\"></i>\n    Слушатели: <b>2</b>\n  </li>\n</ul>","parentId":"individual","index":1,"title":"Диагностика<br>ювелирных камней","description":"Диагностика ювелирных камней","keywords":"Диагностика ювелирных камней","teaser":"Для менеджеров по закупке ювелирных камней, сортировщиков, оценщиков, приемщиков ювелирных изделий в комиссионных магазинах и ломбардах."},{"index":4,"title":"Уход за ювелирными изделиями","text":"<div class=\"all_widht\"><h1>Уход за ювелирными камнями и&nbsp;украшениями</h1>\n<div class=\"spacer1\"></div>\nНаиболее часто центральное место в&nbsp;ювелирных украшениях занимают драгоценные камни, именно они привлекают наибольшее внимание. И&nbsp;обращаться с&nbsp;ними нужно как с&nbsp;драгоценностями&nbsp;— бережно и&nbsp;аккуратно. Они не&nbsp;прощают небрежности&nbsp;— тускнеют, теряют цвет и&nbsp;игру, на&nbsp;них могут появиться сколы. На&nbsp;любом камне, который носили в&nbsp;ювелирных украшениях, со&nbsp;временем появятся следы носки.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Чтобы камень как можно дольше сохранил целостность и&nbsp;привлекательность, следует соблюдать элементарные правила ухода.</div>\n<div class=\"spacer1\"></div>\n<nobr>Во-первых</nobr>, его надо регулярно чистить. Часто, ювелирные украшения носят «не&nbsp;снимая»&nbsp;— дома, на&nbsp;работе, во&nbsp;время прогулок по&nbsp;магазинам и&nbsp;т.д. В&nbsp;результате неизбежно камни собирают пыль и&nbsp;различные органические загрязнители. Особенно этим отличаются бриллианты, которые  притягивают жир больше, чем другие ювелирные камни. Алмаз обладает повышенной смачиваемостью жирами. Любое прикосновение к&nbsp;ограненным алмазам оставляет отпечатки на&nbsp;блестящих гранях камня. Владелец драгоценности даже не&nbsp;замечает, как камень перестает блестеть. Разница в&nbsp;блеске становится очевидной, если изделие почистить, удалив загрязнения из&nbsp;гнезд закрепки и&nbsp;с&nbsp;поверхности камней.\n<div class=\"spacer1\"></div>\n<div>В &nbsp;большинстве памяток по&nbsp;уходу за&nbsp;ювелирными украшениями рекомендуется чистить украшения в&nbsp;аммиачных растворах или в&nbsp;специальных растворителях для золотых или серебряных изделий. Но&nbsp;я&nbsp;не&nbsp;знаю таких обладателей драгоценностей, которые&nbsp;бы&nbsp;следовали этим рекомендациям.</div> \n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Наиболее простой и&nbsp;доступный способ, который не повредит никакому камню&nbsp;— чистка с&nbsp;помощью старой зубной щетки неагрессивным мылом в&nbsp;ванночке с&nbsp;теплой водой.</div>\n<div class=\"spacer1\"></div>\n<div>Такая чистка,&nbsp; для любого ювелирного украшения, которое часто носят, должна проводиться один раз примерно в&nbsp;<nobr>2-3 месяца.</nobr> Для более кардинальной чистки проще обратиться к&nbsp;ювелирам, которые выполнят и&nbsp;полировку драгоценного металла, и&nbsp;чистку камней, например в&nbsp;ультразвуковых мойках. При таких методах чистки необходимо соблюдать осторожность, если имеете дело с&nbsp;очень крупными камнями любого происхождения&nbsp;— природными или искусственными, и&nbsp;с&nbsp;камнями, в&nbsp;которых есть трещинки, например в&nbsp;изумрудах. Под&nbsp;воздействием ультразвука крупные камни могут расколоться. У антикварных изделий зачастую слабая закрепка, которая также может повредиться.</div>\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Многие ювелирные камни следует оберегать\n  от&nbsp;длительного воздействия солнечного света.</div>\n  <div class=\"spacer1\"></div>\nАметисты, винные топазы могут выцветать под воздействием ультрафиолетового излучения. Их&nbsp;не&nbsp;следует также нагревать, ремонтируя ювелирное украшение.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Особое внимание следует уделить жемчугу.</div>\n<div class=\"spacer1\"></div>\nОн&nbsp;очень капризен. Украшения с&nbsp;жемчугом лучше \nхранить отдельно от&nbsp;других украшений, поскольку жемчуг самый мягкий из&nbsp;всех ювелирных камней и&nbsp;может поцарапаться и&nbsp;потускнеть от&nbsp;соприкосновения с&nbsp;ними, а также с&nbsp;любым стеклом и&nbsp;металлом. Нити жемчуга положено хранить в&nbsp;«лежачем» положении, чтобы нитка не&nbsp;вытягивалась. Время от&nbsp;времени нить следует заменять. Жемчуг может реагировать на&nbsp;любые химикаты&nbsp;— духи, парфюмерия, бытовая химия, загрязненная окружающая среда и&nbsp;т.д. И&nbsp;наконец, жемчуг нужно просто носить&nbsp;— тогда жемчужины полируются об&nbsp;одежду и&nbsp;не&nbsp;тускнеют.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Самый хрупкий из&nbsp;ювелирных камней&nbsp;— изумруд.</div>\n<div class=\"spacer1\"></div>\nНа&nbsp;камне образуются сколы от&nbsp;малейших ударов. Но&nbsp;и&nbsp;другие ювелирные камни, которые принято считать достаточно крепкими, могут легко раскалываться. Топаз и&nbsp;алмаз имеют спайность&nbsp;— физическое свойство, обусловленное внутренним строением камня, которое приводит к&nbsp;способности раскалываться при механическом воздействии с&nbsp;образованием ровных зеркальных плоскостей. Поэтому алмаз, который является самым твердым веществом на&nbsp;земле, можно легко расколоть по&nbsp;спайности.\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Сейчас в&nbsp;торговле много облагороженных ювелирных камней, свойства которых были улучшены различными методами. Обычно такие камни стоят дешевле. Необходимо обязательно получить информацию у&nbsp;продавца о&nbsp;мерах предосторожности при&nbsp;носке ювелирного изделия с&nbsp;такими камнями и&nbsp;о&nbsp;способах ухода за&nbsp;ними.</div>\n<div class=\"spacer1\"></div>\nНаибольшую осторожность необходимо соблюдать в&nbsp;тех&nbsp;случаях, когда камень имеет «залеченные» трещины. Для&nbsp;достижения большей прозрачности трещины в&nbsp;камне заполняются специальными составами или маслами, которые легко могут быть удалены при ультразвуковой чистке или нагревании.\n</div>","template":"articles.html","parentId":"articles","_id":"jewelry-care"},{"text":"<div class=\"all_widht\"> \n  <h1>Лазурит</h1>\n  <br>\n  Лазурит как драгоценный камень сопровождает человека со&nbsp;времен древнейших цивилизаций и&nbsp;до&nbsp;настоящих дней. Этот камень был известен жителям Междуречья (реки Тигр и&nbsp;Евфрат), Средней Азии и&nbsp;Древнего Египта <nobr>еще за&nbsp;5-6 тысяч</nobr> лет до&nbsp;нашей эры. В&nbsp;Египте и&nbsp;Шумере лазурит называли «камнем неба» и&nbsp;он&nbsp;считался камнем жрецов и&nbsp;правителей, был одним из&nbsp;самых дорогих камней и&nbsp;даже считался мерилом ценности. Тибетские ламы оценивали его на&nbsp;вес золота. В&nbsp;Древнем Китае его называли «камнем золотой звезды» и&nbsp;видели в&nbsp;нем отражение высших небесных сил. Библейская легенда гласит, что скрижали, выданные Моисею на&nbsp;горе Синай, представляли собой две доски из&nbsp;лазурита, на&nbsp;которых были начертаны десять заповедей Господа Бога.\n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Cвое название лазурит получил по&nbsp;цвету&nbsp;— от&nbsp;арабских слов <nobr>«аль-лазвард» или «азул»,</nobr> означающих небо, синеву.</div>\n  <div class=\"spacer1\"></div>\n  Лазурит представляет собой минеральный агрегат, горную породу, состоящую из&nbsp;минерала лазурита синего цвета и&nbsp;сопутствующих минералов&nbsp;— карбонатов, полевого шпата белого цвета, слюды флогопита, и&nbsp;рудного минерала пирита желтого цвета.\n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Лазурит синего цвета с&nbsp;минимальным содержанием белого цвета минералов и&nbsp;включениями пирита относится к&nbsp;лучшей декоративной разновидности камня, носящей название «звездное небо».</div>\n  <div class=\"spacer1\"></div>\n  В&nbsp;мире известно всего четыре месторождения лазурита промышленных масштабов. Лучшим, эталонным по&nbsp;качеству месторождением считается месторождение Сары-Санг в&nbsp;Афганистане, расположенное высоко в&nbsp;горах хребта Гиндукуш. Другие известные месторождения&nbsp;— Малобыстринское в&nbsp;Прибайкалье (Россия), Ляджвардинское на&nbsp;Памире (Таджикистан) и&nbsp;Карен в&nbsp;Чили. Малобыстринское месторождение в&nbsp;России было открыто в&nbsp;период <nobr>1785-1841 гг.</nobr> с&nbsp;участием мастеров екатеринбургских заводов и&nbsp;за&nbsp;десять лет в&nbsp;Петербург по&nbsp;Сибирскому тракту было отправлено более 50&nbsp;тонн прекрасного небесно-синего камня.\n  <div class=\"spacer1\"></div>\n  <div class=\"marktext1\">Особенно красив лазурит при солнечном освещении, при искусственном освещении сверкающий искристый камень «теряет» свою окраску.</div>\n  <div class=\"spacer1\"></div>\n  Лазурит занимал значительное место в&nbsp;произведениях камнерезов Российской империи. Коллосальные вазы, роскошные столешницы, грандиозные колонны Исаакиевского собора затмевают воображение аристократичностью размаха. Использовал лазурит для создания своих шедевров и&nbsp;Карл Фаберже&nbsp;— два пасхальных яйца имеют детали из&nbsp;лазурита и&nbsp;одно выполнено целиком из&nbsp;этого камня&nbsp;— яйцо «Цесаревич».\n</div>","title":"Лазурит","parentId":"references","index":10,"_id":"lasurite"},{"text":"<div class=\"all_widht\"> \n<h1>Перламутр</h1>\n<br>\nНазвание «Перламутр» произошло от&nbsp;немецкого «<span class=\"marktext2\">Perl Mutter</span>», что&nbsp;в&nbsp;дословном переводе обозначает «мать жемчуга». И&nbsp;действительно, жемчуг и&nbsp;перламутр являются очень близкими по&nbsp;свойствам образованиями, производимыми одними и&nbsp;теми&nbsp;же моллюсками. Перламутр&nbsp;— вещество внутреннего слоя раковин моллюсков, состоящее из&nbsp;тончайших пластинок минерала арагонита и&nbsp;органического вещества конхиолина. Этот слой обладает своеобразным радужным («перламутровым») отливом, который несколько слабее, <nobr>чем у жемчуга.</nobr>\n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">Любой моллюск, обладающий раковиной с&nbsp;перламутровым слоем, способен породить жемчужину.</div>\n<div class=\"spacer1\"></div>\n Перламутр, как и&nbsp;многие века назад, используется для изготовления пуговиц многими известными торговыми марками модной одежды, а&nbsp;ювелиры часто используют перламутр для инкрустаций и&nbsp;резных изделий, часто в&nbsp;сочетании с&nbsp;драгоценными камнями и&nbsp;металлами.\n<div class=\"spacer1\"></div>\nДля производства перламутра используются раковины, из&nbsp;которых извлекается жемчуг, но&nbsp;некоторые виды, например <span class=\"marktext2\">Pinctada margaritifera</span> добываются исключительно как источник перламутра. Эти устрицы&nbsp;— жемчужницы раcпространены у&nbsp;побережья Австралии. Они обладают белым или белым с&nbsp;черной окраской края раковины перламутровым слоем. В&nbsp;Персидском заливе встречаются более мелкие раковины, известные как «бомбейские раковины». Перламутр этих раковин слегка розовый, а&nbsp;по&nbsp;краю зеленовато-желтый. В&nbsp;Красном море обитает близкая разновидность раковин с&nbsp;более темным перламутровым слоем, который называется «египетской раковиной». Раковины, обладающие зеленым перламутром и&nbsp;почти такие&nbsp;же крупные, как и&nbsp;австралийские жемчужницы, обитают у&nbsp;берегов островов южной части Тихого окена. Раковины имеют черные края и&nbsp;называются таитянскими. <nobr>И, наконец,</nobr> разновидность устриц с&nbsp;зелеными краями перламутрового слоя, которая распространена в&nbsp;Калифорнийском заливе, поставляет «панамские раковины».\n<div class=\"spacer1\"></div>\nРаковины наиболее крупных моллюсков могут достигать в&nbsp;диаметре до&nbsp;30&nbsp;см и&nbsp;весить около 10&nbsp;кг, но&nbsp;чаще они имеют размер <nobr>6-8 см.</nobr> Продолжительность жизни многих моллюсков составляет <nobr>3-7 лет,</nobr> однако некоторые особи живут <nobr>40-50 лет.</nobr> \n<div class=\"spacer1\"></div>\n<div class=\"marktext1\">В&nbsp;холодное время года процессы жизнедеятельности моллюсков замедляются, и&nbsp;они впадают в&nbsp;анабиоз, это&nbsp;приводит к&nbsp;образованию на&nbsp;раковине годовых колец, позволяющих определять их&nbsp;возраст.\n</div>\n<div class=\"spacer1\"></div>\nПерламутр, как и&nbsp;жемчуг, требует бережного ухода&nbsp;— он&nbsp;может легко поцарапаться и&nbsp;потускнеть от&nbsp;воздействия химических веществ.\n</div>","title":"Перламутр","parentId":"references","index":12,"_id":"mother-of-pearl"},{"text":"<div class=\"all_widht\"> \n<h1>Оникс</h1>\n<div>Оникс&nbsp;— камень красноречия\nЭта полосчатая разновидность агата была известна еще в&nbsp;Древнем Египте. Широко применялся этот камень и&nbsp;в&nbsp;Риме для инкрустации и&nbsp;мозаик. Огромной популярностью пользовался этот великолепный самоцвет в&nbsp;Средней Азии. Поэты Востока сравнивали нарядный камень то&nbsp;с&nbsp;глазами газели, то&nbsp;с&nbsp;очами возлюбленной. \nПолагают, будто, оправленный в&nbsp;серебро, оникс помогает при болях в&nbsp;сердце, лечит бессонницу.\nОникс считается камнем красноречия. \nОн&nbsp;придает человеку уверенность в&nbsp;себе, позволяет удерживать достигнутые позиции. \nЧерный оникс приносит своему владельцу финансовое благополучие.</div>\n<div><strong>Цвет:</strong> коричневый с&nbsp;белыми и&nbsp;чёрными узорами, красно-коричневый, коричнево-жёлтый, черный.\n<br><strong>Химический состав:</strong> SiO2\n<br><strong>Твердость:</strong> 7 \n<br><strong>Распространенность:</strong> в&nbsp;России добывается в&nbsp;небольших количествах на&nbsp;Чукотке, Колыме, в&nbsp;Приморском крае. Лучший халцедоновый оникс поступает с&nbsp;Аравийского п-ова, из&nbsp;Индии. Так&nbsp;же его добывают в&nbsp;Бразилии, Уругвае, США.\n<br><strong>Обработка:</strong> резьба по&nbsp;камню, кабошоны, гравировка, полировка, иногда огранка.\n<br><strong>Уход:</strong> ультразвуковая очистка.</div>\n</div>","title":"Оникс","parentId":"references","index":11,"_id":"onychite"},{"text":"<div class=\"all_widht\"> \n<h1>Жемчуг</h1>\n<div>Жемчуг&nbsp;— царский подарок\nЖемчуг представляет собой округлые или неправильной формы блестящие с&nbsp;перламутровым отливом образования, возникающие при отложении слоев арагонита, скрепленных между собой органическим клеем&nbsp;— конхиолином, вокруг какого-либо инородного центра в&nbsp;полости морских и&nbsp;пресноводных моллюсков&nbsp;— жемчужниц. \nСтаринное название жемчуга&nbsp;— перл, некогда вошло в&nbsp;русский поэтический язык, как определение всего удивительного, более того&nbsp;— превосходного.\nЦарицы древности обожали жемчуга. Клеопатра обладала целой шкатулкой с&nbsp;драгоценным жемчугом. В&nbsp;России предпочитали белый, чистый морской жемчуг дальних, «полуденных» стран«, правильной формы. Такой жемчуг в&nbsp;богатых домах отмеряли пол-литровыми кружками. Взятки чиновникам давали лукошками, полными жемчужин. \nДолгое время жемчуг был символом высокого общественного положения.\nВесь жемчуг, который используется в&nbsp;современных ювелирных украшениях&nbsp;— культивированный, выращенный человеком в&nbsp;природных условиях. Качество и&nbsp;цена жемчуга в&nbsp;основном зависит от&nbsp;двух факторов: толщины и&nbsp;качества перламутрового покрытия и&nbsp;среды выращивания жемчужины (в&nbsp;морской или пресной воде).\nЖемчуг, выросший в&nbsp;условиях «дикой природы» и&nbsp;извлеченный «ловцами жемчуга» встречается крайне редко и&nbsp;стоит десятки тысяч долларов США.\nСчиталось, что жемчуг дарует владельцу рассудительность, поэтому его никто не&nbsp;обманет. \nОн&nbsp;так&nbsp;же считался символом чистоты и&nbsp;непорочности&nbsp;— не&nbsp;случайно во&nbsp;многих странах он&nbsp;— обязательный компонент в&nbsp;свадебном украшении невесты.\nЖемчуг считается единственно допустимым украшением делового костюма.\nЖемчуг&nbsp;— камень родившихся в&nbsp;июне. Кроме того, тридцатая годовщина отмечается как жемчужная свадьба.</div>\n<div><strong>Цвет:</strong> белый с&nbsp;различными цветными оттенками (голубые и&nbsp;розовые наиболее ценны); золотистый и&nbsp;серебристый (панамский жемчуг), зеленый, черный (таитянский жемчуг); иногда радужный. \n<br><strong>Твердость:</strong> <nobr>2,5-4,5</nobr>\n<br><strong>Химический состав:</strong> <nobr>82-86% —</nobr> арагонит (СаСОЗ), <nobr>10-14% —</nobr> конхиалин, 2%&nbsp;— вода. \n<br><strong>Распространенность:</strong> жемчужные раковины добываются в&nbsp;теплых южных морях, но&nbsp;в&nbsp;настоящее время большая их&nbsp;часть поступает со&nbsp;специальных плантаций, где их&nbsp;выращивают в&nbsp;садках-инкубаторах (в&nbsp;основном, у&nbsp;берегов Японии, Австралии, Индонезии, Филипин, Таити, Китая). Исконно натуральный жемчуг добывался на&nbsp;Цейлоне и&nbsp;в&nbsp;Южной Индии, в&nbsp;Саудовской Аравии и&nbsp;странах Персидского залива, а&nbsp;также в&nbsp;Красном море. Речной жемчуг известен на&nbsp;севере европейской части России и&nbsp;в&nbsp;Сибири. \n<br><strong>Обработка:</strong> бусы из&nbsp;жемчуга, кулоны, сверление, резка. \n<br><strong>Уход:</strong> оберегать от&nbsp;нагрева, открытого пламени (т.&nbsp;к. он&nbsp;содержит&nbsp;2% воды, то&nbsp;может потрескаться и&nbsp;потерять свой блеск), от&nbsp;воздействия кислот, абразивов, испарений, косметических средств; жемчуг следует часто надевать и&nbsp;всегда держать в&nbsp;чистоте. Чистить только в&nbsp;слабом мыльном растворе; можно также слегка протереть картофельным крахмалом, что удаляет излишнюю влагу и&nbsp;загрязнения.</div></div>","title":"Жемчуг","parentId":"references","_id":"pearl","index":9},{"_id":"pearls-training","title":"Жемчуг","parentId":"individual","index":4,"keywords":"Жемчуг","description":"Жемчуг","text":"<h1>Жемчуг</h1>\n<div>\n  <ul>\n    <li>Природный и культивированный жемчуг.</li>\n    <li>Имитации жемчуга.</li>\n    <li>Классификация жемчуга.</li>\n    <li>Особенности диагностики.</li>\n    <li>Оценочные характеристики жемчуга</li>\n  </ul>\n  <p>Для менеджеров по закупке ювелирных камней, сортировщиков, оценщиков, приемщиков \n    ювелирных изделий в комиссионных магазинах и ломбардах <br> \n    Выдается методическое пособие\n  </p>\n</div>\n<ul class=\"content-more-info\">\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_book\"></i>\n    Выдается методическое пособие\n  </li>\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_time\"></i>\n    Продолжительность: <b>4ч</b>\n  </li>\n  <li class=\"content-more-info__list\">\n    <i class=\"content-more-info__icon content-more-info__icon_count\"></i>\n    Слушатели: <b>4</b>\n  </li>\n</ul>","teaser":"Для менеджеров по закупке ювелирных камней, сортировщиков, оценщиков, приемщиков ювелирных изделий в комиссионных магазинах и ломбардах"},{"text":"<div class=\"all_widht\"> \n<h1>Празиолит</h1>\n<div>Празиолит&nbsp;— «камень оптимизма»\nЭто прозрачная разновидность кварца. \nОт&nbsp;древне-греческого πράσιος&nbsp;— светло-зеленый (цвета порея) и&nbsp;λίθος&nbsp;— камень (Не&nbsp;путать с&nbsp;праземом!). В&nbsp;природе празиолит встречается достаточно редко, поэтому, как правило, с&nbsp;1950 года его получают прокаливанием при 500 °C&nbsp;аметиста и&nbsp;желтоватых разновидностей кварца из&nbsp;бразильского месторождения Монтесума или штата Аризона (США). Внешне камень напоминает берилл, перидот, турмалин.\nЗеленый цвет празиолита&nbsp;— цвет самой природы, символ ее&nbsp;обновления. Это цвет жизни, несущий надежду и&nbsp;гармонию.\nКамень обладает позитивной энергетикой. Он&nbsp;привлекает успех, материальное благополучие. \nСчитается, что хозяин минерала получает несомненную пользу, так как камень укрепляет память, развивает воображение, делает яркой и&nbsp;красочной речь. \nКамень благоприятен для космонавтов. </div>\n<div><strong>Цвет:</strong> зелёный, луково-зелёный, оливково-зелёный.\n<br><strong>Химический состав:</strong> SiO2 \n<br><strong>Твердость:</strong> 7 \n<br><strong>Распространенность:</strong> празиолит естественной окраски находят в&nbsp;Бразилии, а&nbsp;также в&nbsp;США, на&nbsp;границе&nbsp;шт. Невада и&nbsp;Калифорния, в&nbsp;Индии. \n<br><strong>Обработка:</strong> огранка, кабошоны, гравировка, резьба по&nbsp;камню.\n<br><strong>Уход:</strong> ультразвуковая очистка.</div></div>","title":"Празиолит","parentId":"references","index":13,"_id":"praziolit"},{"title":"Справочная информация","text":"<h1>test references page</h1>","template":"articles.html","_id":"references"},{"text":"<div class=\"all_widht\"> \n<h1>Рутиловый кварц</h1>\n<div>Рутиловый кварц (кварц&nbsp;— волосатик)&nbsp;— философский камень Востока\nЭти прозрачные кристаллы с&nbsp;включениями, напоминающими волоски или тончайшие иголочки особо выделяют среди различных разновидностей кварца. \nРутиловый кварц был известен людям уже много тысячелетий тому назад. Красивые образцы этого минерала в&nbsp;настоящее время находят на&nbsp;территории Бразилии, Австралии, Мадагаскара, Норвегии, США, Пакистана и&nbsp;Казахстана, на&nbsp;Урале.\nПо&nbsp;легенде, богиня любви Венера, купаясь в&nbsp;горном источнике, потеряла прядь своих чудесных золотых волос. Обнаружив пропажу, вернулась их&nbsp;забрать, но&nbsp;поскольку время на&nbsp;Олимпе течет гораздо медленнее земного (там прошло несколько мгновений, а&nbsp;на&nbsp;Земле месяцы), наступила зима, и&nbsp;вода замерзла вместе с&nbsp;волосами. Венера очень расстроилась, но&nbsp;волосы в&nbsp;замерзшей воде выглядели так красиво, что богиня решила не&nbsp;забирать прядь, а&nbsp;чтобы никто не&nbsp;смог посягнуть на&nbsp;божественные локоны, превратила лед в&nbsp;прозрачный камень. И&nbsp;с&nbsp;тех пор люди находят диковинный хрусталь, хранящий волосы Венеры. \nПрямые игольчатые включения независимо от&nbsp;цвета называют «стрелами Амура», а&nbsp;изогнутые и&nbsp;переплетенные включения&nbsp;— «волосами Венеры». \nВолосатик помогает в&nbsp;личных делах, с&nbsp;ним всегда сопутствуют богатство и&nbsp;успех.\nМусульмане считают кварцы-волосатики с&nbsp;черными прямыми кристаллическими включениями священными камнями, называя их&nbsp;бородой Магомета. На&nbsp;Востоке этот камень считался драгоценнейшим и&nbsp;назывался Философским камнем Востока. \nПредания говорят, что включения рутила увеличивают магические свойства кварца. Издавна верят, что рутиловый кварц также защищает от&nbsp;магии. \nКроме того, он&nbsp;будит фантазию и&nbsp;вдохновение у&nbsp;творческих людей. \n\t\n<br>\n<strong>Цвет:</strong> бесцветный\n<br><strong>Химический состав:</strong> SiO2. Рутил (ТiO2) встречается в&nbsp;виде призматических, столбчатых, игольчатых и&nbsp;волосовидных кристаллов.\n<br><strong>Твердость:</strong> 7 \n<br><strong>Распространенность:</strong> месторождения в&nbsp;России находятся на&nbsp;Полярном, Среднем и&nbsp;Южном Урале, юге Якутии, в&nbsp;Иркутской обл. Первое место в&nbsp;мире по&nbsp;развитию хрусталеносной минерализации занимает Бразилия. На&nbsp;Мадагаскаре имеется около 30&nbsp;месторождений, где добывают кристаллы кварца. \n<br><strong>Обработка:</strong> огранка, кабошоны, гравировка, резьба по&nbsp;камню.\n<br><strong>Уход:</strong> минерал хрупкий, он&nbsp;может трескаться при сильном нагреве. Рекомендуется ультразвуковая очистка.</div></div>","title":"Рутиловый кварц","parentId":"references","index":17,"_id":"rutil-quartz"},{"text":"<div class=\"all_widht\"> \n<h1>Дымчатый кварц</h1>\n<div>Дымчатый кварц (устар. раухтопаз)&nbsp;— философский камень, камень древних алхимиков\nПрозрачная разновидность кварца. Старинное русское название его хрусталь-смазень. С&nbsp;19&nbsp;века дымчатый кварц стали именовать раухтопазом. Это название образовано от&nbsp;немецкого \" Rauch \" - дым, древнегреческого τόπαζος&nbsp;— топаз. Но&nbsp;в&nbsp;последнее время специалисты предпочитают не&nbsp;использовать этот термин, подчеркивая, что минерал к&nbsp;природному топазу никакого отношения не&nbsp;имеет. \nДо&nbsp;наших времен дошли многочисленные амулеты, тотемные знаки и&nbsp;т.&nbsp;п. из&nbsp;дымчатого кварца. Темная дымка камня придает ему загадочность, подмеченную еще нашими предками. Так и&nbsp;на&nbsp;Востоке дымчатый кварц издревле считался камнем мечтателей-фантазеров. Более темный раухтопаз помогал алхимикам в&nbsp;поиске философского камня и&nbsp;во&nbsp;время опытов при изготовлении золота.\nЛюбимец императоров и&nbsp;королей, символ роскоши и&nbsp;процветания, он&nbsp;всегда был в&nbsp;моде. В&nbsp;России камень обрел популярность при Екатерине II.\nУтверждают, что дымчатый кварц помогает раскрытию «третьего глаза». Не&nbsp;случайно сегодня многие американские бизнесмены отправляются на&nbsp;работу с&nbsp;кристалликом раухтопаза в&nbsp;кармане. И&nbsp;камень оказывает им&nbsp;неоценимую помощь в&nbsp;деловых переговорах и&nbsp;других важных мероприятиях. \nРаухтопаз&nbsp;— камень ученых, преподавателей, врачей. Оправленный в&nbsp;золото, он&nbsp;дает способность ясно мыслить и&nbsp;легко эти мысли излагать. \n\n<br>\n<strong>Цвет:</strong> светло-серый, коричневый, бурый, дымчато-коричневый, возможны оттенки фиолетового и&nbsp;золотистого цветов. \n<br><strong>Химический состав:</strong> SiO2, встречается в&nbsp;виде сплошных масс и&nbsp;хорошо образованных кристаллов размером от&nbsp;нескольких миллиметров до&nbsp;нескольких метров (описан кристалл длиной 7,5&nbsp;метров). \n<strong>Твёрдость:</strong> 7 \n<br>\n<strong>Распространённость:</strong> Дымчатый кварц находят в&nbsp;России в&nbsp;Якутии, на&nbsp;Урале. Много месторождений разрабатывается в&nbsp;Бразилии. Следует отметить также значительные месторождения на&nbsp;Мадагаскаре, в&nbsp;Южной Африке (Ангола, Замбия), в&nbsp;США (Аризона). В&nbsp;Альпах находят уникальные коллекционные образцы этого камня. \n<br><strong>Обработка:</strong> Огранка, кабошоны, гравировка, резьба по&nbsp;камню. \n<br><strong>Уход:</strong> Рекомендуется ультразвуковая чистка.</div></div>","title":"Дымчатый кварц","parentId":"references","index":14,"_id":"smoky-quartz"},{"text":"<div class=\"all_widht\"> \n<h1>Топаз</h1>\n<div>Топаз&nbsp;— «камень, приносящий богатство».\nТопаз является фторосиликатом алюминия. Это твердый, тяжелый камень, за&nbsp;что уральские горняки прозвали его «тяжеловесом». Раньше топазом называли все желтые и&nbsp;золотисто-коричневые, иногда также зеленые драгоценные камни. Название минерала, по&nbsp;свидетельству Плиния, произошло от&nbsp;греческого слова «топазиос» по&nbsp;острову Топазиос (ныне&nbsp;о. Зебергет) в&nbsp;Красном море. Возможно также иное объяснение: «тапаз» от&nbsp;санскритского&nbsp;— огонь, камень, искрящийся на&nbsp;солнце. По&nbsp;преданиям топаз открыт мореплавателями, потерпевшими кораблекрушение. \nПо&nbsp;старинным легендам голубой топаз&nbsp;— это камень внутреннего просветления. \nСчитается, будто камень наделяет мужчин мудростью, а&nbsp;женщин&nbsp;— красотой. \nПолагают, что топаз подсказывает правильные решения, поэтому содействует дипломатической деятельности. \nТак&nbsp;же он&nbsp;способствует деятельности юристов, адвокатов, криминалистов.\n16&nbsp;лет семейной жизни&nbsp;— «топазовая» дата. Паре дарят украшения и&nbsp;сувениры с&nbsp;топазами.\nТопаз&nbsp;— камень родившихся в&nbsp;ноябре. </div>\n<div><strong>Цвет:</strong> Цвета топаза никогда не&nbsp;бывают кричащими, для него характерны тонкие, нежные оттенки. Самые известные винно-желтые или бледно-желтые, голубые, зеленоватые, розовые камни. Есть и&nbsp;бесцветные прозрачные&nbsp;— «капли росы» (россыпи Бразилии) и&nbsp;полупрозрачные. Очень высоко ценится розовато-оранжевая разновидность&nbsp;— топаз «империал».\n\t<br>\n\t<strong>Химический состав:</strong> Al2(OH,F)2SiO4 <br>\n\t<strong>Твердость:</strong> 8 <br>\n\t<strong>Распространенность:</strong> в&nbsp;России топазы добывают на&nbsp;Урале, в&nbsp;Забайкалье. Основной поставщик топазов на&nbsp;мировом рынке&nbsp;— Бразилия (Минас-Жерайс). Топазы высокого качества добывают также на&nbsp;Украине, в&nbsp;США, Мексике, на&nbsp;Шри-Ланке. \n\t<br>\n\t<strong>Обработка:</strong> огранка, кабошоны, гравировка, резьба по&nbsp;камню.\n\t<br>\n<strong>Уход:</strong> ультразвуковая очистка. Кристаллы топаза следует предохранять от&nbsp;случайных ударов и&nbsp;перепадов температуры; самоцвет винно-коричневого цвета бледнеет под действием прямого солнечного света.</div></div>","title":"Топаз","parentId":"references","index":19,"_id":"topaz"},{"title":"Бирюза","text":"<div class=\"all_widht\"> \n<h1>Бирюза</h1>\n<div>Бирюза&nbsp;— от&nbsp;персидского <em>фируза &nbsp;— </em> «камень счастья».\nИли от&nbsp;персидского <em>пируз</em>&nbsp;— «одерживающий победу»&nbsp;— один из&nbsp;самых популярных с&nbsp;древности и&nbsp;доныне непрозрачный поделочный и&nbsp;ювелирный камень. Особенно она почиталась у&nbsp;египтян, ацтеков, и&nbsp;народов Востока. У&nbsp;китайцев бирюза издавна была вторым после нефрита любимым камнем. На&nbsp;территории древнего Тибета ее&nbsp;считали не&nbsp;камнем, а&nbsp;живым существом, даже божеством.\nБирюза&nbsp;— талисман предпринимателей, банкиров, докторов. Существует предание, что в&nbsp;древности лекарь не&nbsp;получал признания у&nbsp;пациентов, если не&nbsp;носил бирюзы или не&nbsp;лечил&nbsp;ею, так как она считается резонатором человеческих болезней и&nbsp;настроений. \nБирюза также камень всадников. До&nbsp;1917 года каждый русский кавалерист старался иметь при себе бирюзовое кольцо. Также щедро оснащали бирюзой и&nbsp;конскую амуницию. Верили, что в&nbsp;долгих переходах бирюза будет беречь от&nbsp;падения и&nbsp;лошадь, и&nbsp;всадника. \nУкрашения с&nbsp;этим камнем принято дарить на&nbsp;<nobr>11-тилетнюю</nobr> годовщину совместной жизни.\nУ&nbsp;приверженцев ислама бирюза&nbsp;— это обязательный элемент свадебного наряда невесты, как символ непорочности и&nbsp;будущей счастливой семейной жизни. Колечками с&nbsp;бирюзой, по&nbsp;традиции, обменивались в&nbsp;день обручения. Их&nbsp;дарили в&nbsp;знак влечения и&nbsp;как символ вечной любви.\nБирюза считается камнем родившихся в&nbsp;декабре.</div>\n<div><strong>Цвет:</strong> небесно-голубой, голубовато-зеленый до&nbsp;яблочно-, серовато- и&nbsp;буровато-зеленых оттенков. \n\t<br>\n\t<strong>Химический состав:</strong> непостоянный (в&nbsp;%): CuO&nbsp;— 9. 57, Al2O3&nbsp;— 36,84, Pb2O3&nbsp;— 34,12, H2O&nbsp;— 19,47. Постоянные примеси—S, Zn, Ba, Cr, Ni, Ti&nbsp;и&nbsp;др. Характерно наличие дендритов, прожилок оксидов железа (лимонита).\n\t<br>\n\t<strong>Твердость:</strong> 5&nbsp;— 6\n\t<br>\n\t<strong>Распространенность:</strong> Самое известное месторождение бирюзы расположено в&nbsp;Иране (Нишапура), оно разрабатывается уже более 4000&nbsp;лет. Яркую и&nbsp;чистую бирюзу добывают в&nbsp;Америке (Аризона), в&nbsp;Мексике. Исторически важные местонахождения также есть в&nbsp;Средней Азии (в&nbsp;Узбекистане, Казахстане). В&nbsp;России известны старинные месторождения бирюзы на&nbsp;Алтае, на&nbsp;Полярном Урале. Высококачественный камень находят и&nbsp;в&nbsp;Австралии.\n\t<br>\n\t<strong>Обработка:</strong> кабошоны, полировки, инкрустации. <br>\n\t<strong>Уход:</strong> бирюза&nbsp;— очень гигроскопичный материал. Изделия из&nbsp;нее следует оберегать от&nbsp;резких перепадов температур, нагрева, от&nbsp;воздействия кислот, абразивов и&nbsp;испарений, косметических и&nbsp;гигиенических средств, их&nbsp;нельзя чистить в&nbsp;мыльных растворах, а&nbsp;так&nbsp;же в&nbsp;ультразвуковой ванне. Допускается только сухая чистка (замша, фланель, шерстяная ткань). Бирюза может выгорать на&nbsp;солнце.</div></div>","parentId":"references","index":5,"_id":"turquoise"},{"title":"Везувиан","text":"<div class=\"all_widht\"> \n<h1>Везувиан</h1>\n<div>Везувиан&nbsp;— камень порядка в&nbsp;мыслях и&nbsp;чувствах.\nЭто силикат кальция и&nbsp;алюминия сложного состава. Когда смотришь на&nbsp;достаточно крупные везувианы, создаётся впечатление, что эти кристаллы составлены из&nbsp;соединённых вместе простых геометрических тел, словно спаянных, смешанных друг с&nbsp;другом кубиков. Отсюда другое название этого минерала, образованное с&nbsp;помощью корней слов греческого языка&nbsp;— <em>идокраз</em> (греч. <em>crasys</em>&nbsp;— «смесь»). Под таким именем везувиан известен с&nbsp;1796&nbsp;г. Синонимы: идокраз, везувиан-жад, вилуит, гиацинтин ложный, жад американский, жад везувиановый, калифорнит. \nСвоё название минерал получил в&nbsp;1795&nbsp;г. по&nbsp;имени вулкана <em>Везувия</em>, в&nbsp;застывшей лаве которого любители минералогии отыскивали его буроватые или зеленоватые кристаллы. Автором названия считается геолог <em>А.Вернер</em>. \nХороший способ привести в&nbsp;порядок свои мысли и&nbsp;чувства&nbsp;— подержать в&nbsp;руках везувиан. \nСчитается, везувиан помогает преодолевать преграды. \nГоворят, что этот камень указывает наиболее подходящий жизненный путь, поэтому хорошо подходит молодым людям. </div>\n<div><strong>Цвет:</strong> зеленовато-желтый, бурый, бутылочно-зеленый, яблочно-зеленый, изредка изумрудно-зеленый.\n<br><strong>Химический состав:</strong> содержание: СаО&nbsp;— 33ч37%; Аl2О3 —13ч16%; Si02&nbsp;— 35ч39%; Н20&nbsp;— <nobr>2–3;</nobr> отмечаются примеси калия, натрия, лития, марганца, стронция, хрома, титана, бериллия, бора. Окраска стойкая, обусловлена примесью железа.\n<br><strong>Твердость:</strong> <nobr>6,5-7</nobr>\n<br><strong>Распространенность:</strong> В&nbsp;России этот камень добывают в&nbsp;Восточной Сибири, в&nbsp;Якутии, на&nbsp;Урале. Везувианы также обнаружены в&nbsp;Норвегии, Италии, Швейцарии, в&nbsp;Пакистане, Африке (Марокко, Танзания), Америке, США. \n<br><strong>Обработка:</strong> огранка, кабошоны, резьба по&nbsp;камню.\n<br><strong>Уход:</strong> ультразвуковая очистка.</div></div>","parentId":"references","index":6,"_id":"vesuvianite"},{"_id":"video","title":"Видео","parentId":"articles","index":5,"text":"<h1>Видео</h1>\n\"Апология драгоценности\": Драгоценность и сердце\n<br>\n<iframe width=\"640\" height=\"480\" src=\"//www.youtube.com/embed/8Akx-P89T4c\" frameborder=\"0\" allowfullscreen></iframe>\n<br>\n«Ювелирная программа» Топаз\n<br>\n<iframe width=\"640\" height=\"480\" src=\"//www.youtube.com/embed/pzx9JngCMbg\" frameborder=\"0\" allowfullscreen></iframe>\n<br>\n«Ювелирная программа» Аметист\n<br>\n<iframe width=\"640\" height=\"480\" src=\"//www.youtube.com/embed/1ElrjZe_x64\" frameborder=\"0\" allowfullscreen></iframe>\n<br>\n«Ювелирная программа» Цитрин\n<br>\n<iframe width=\"640\" height=\"480\" src=\"//www.youtube.com/embed/BZsZw-ZhbYg\" frameborder=\"0\" allowfullscreen></iframe>\n<br>\n«Ювелирная программа» Изумруд\n<br>\n<iframe width=\"640\" height=\"480\" src=\"//www.youtube.com/embed/f04N4hIhPrA\" frameborder=\"0\" allowfullscreen></iframe>\n<br>\n«Ювелирная программа» Рубин\n<br>\n<iframe width=\"640\" height=\"480\" src=\"//www.youtube.com/embed/sXPuPYhlpS8\" frameborder=\"0\" allowfullscreen></iframe>\n<br>"}]}